Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/ptc/campaign.po
Languages: es, it, pt, vi

source: The Path to Carcosa
es: El camino a Carcosa
vi: Con Đường Đến Carcosa

source: Chasing the Stranger
es: Persiguiendo al Extranjero
vi: Đuổi theo Kẻ lạ

source: VIPs Interviewed
es: VIP interrogados
vi: VIP Đã Phỏng Vấn

source: VIPs Slain
es: VIP muertos
vi: VIP Đã Bị Giết

source: Doubt
es: Duda
vi: Sự nghi ngờ

source: Conviction
es: Convicción
vi: Sự tin chắc

source: Campaign Log
es: Registro de campaña

source: Have You Seen the Yellow Sign?
es: ¿Has visto el Signo Amarillo?
it: Avete Visto il Segno Giallo?
pt: Você Viu o Símbolo Amarelo?
vi: Bạn Đã Từng Thấy Dấu Hiệu Màu Vàng Chưa?

source: “He mentioned the establishment of the Dynasty in Carcosa, the lakes which connected Hastur, Aldebaran, and the mystery of the Hyades. He spoke of Cassilda and Camilla, and sounded the cloudy depths of Demhe and the Lake of Hali.” – Robert W. Chambers, “The Repairer of Reputations”
es: “Mencionó el establecimiento de la Dinastía en Carcosa, los lagos que conectaban Hastur, Aldebarán y el misterio de las Híades. Habló de Cassilda y Camilla y sondeó las nubosas profundidades de Demhe y el lago de Hali.” – Robert W. Chambers, “El reparador de reputaciones”
it: “Citò l'origine della dinastia a Carcosa, i laghi che univano Hastur, Aldebaran e il mistero delle Iadi; parlò anche di Cassilda e Camilla e descrisse le nebulose profondità di Demhe e il lago di Hali.” – Robert W. Chambers, “Il Riparatore di Reputazioni”
pt: “Ele mencionou o estabelecimento da Dinastia de Carcosa, os lagos que conectavam Hastur, Aldebaran e o mistério das Híades. Ele falou sobre Cassilda e Camilla, e soou as profundezas enevoadas do Demhe e do Lago de Hali.” – Robert W. Chambers, “O Reparador de Reputações”
vi: “Ông ấy đề cập đến việc thành lập Vương triều ở Carcosa, các hồ kết nối vùng Hastur, Aldebaran, và bí ẩn của vùng Hyades. Ông ấy nói về nữ hoàng Cassilda và con gái bà, Camilla, và lắng nghe những tầng mây sâu thẳm của hồ Demhe và hồ Hali. " - Robert W. Chambers, "Người sửa chữa danh tiếng"

source: New Keyword: Hidden
es: Nueva palabra clave: Oculto
it: Nascosto
pt: Nova Palavra-Chave: Velado
vi: Từ khóa mới: Hidden (ẩn giấu)

source: Some encounter cards in <i>The Path to Carcosa</i> campaign have the “hidden” keyword. Hidden cards have <b>Revelation</b> abilities that secretly add them to your hand. This should be done without revealing that card or its text to the other investigators. While a hidden card is in your hand, treat it as if it were in your threat area. Its Constant abilities are active, and abilities on it can be triggered, but only by you. A hidden card counts toward your hand size, but it cannot be discarded from your hand by any means except those described on the card. When discarded, hidden cards are placed in the encounter discard pile. They do not remain a part of your deck like weaknesses do. For the best experience, players are encouraged to stay “in character” and not share information about hidden cards in their hand.
es: Algunas cartas de Encuentro de la campaña <i>El camino a Carcosa</i> tienen la palabra clave “Oculto”. Las cartas Oculto tienen capacidades <b>Revelación</b> que las añaden a tu mano en secreto. Esto debe hacerse sin revelar la carta ni su texto a los demás investigadores. Mientras una carta Oculto esté en tu mano, trátala como si estuviera en tu zona de amenaza. Sus capacidades continuas están activas, y se pueden activar sus capacidades, pero sólo puedes hacerlo tú. Una carta Oculto cuenta para tu tamaño de la mano, pero no se puede descartar de tu mano por ningún medio excepto mediante los descritos en la carta. Al ser descartadas, las cartas Oculto se colocan en la pila de descartes de Encuentros. No siguen siendo parte de tu mazo como las Debilidades. Para una mejor experiencia, los jugadores no deberían salirse del personaje ni compartir información sobre las cartas Oculto de su mano.
it: Alcune carte incontro de <i>La Strada per Carcosa</i> contengono la parola chiave Nascosto. Le carte con Nascosto contengono delle capacità <b>Rivelazione</b> che vi permettono di aggiungerle segretamente alla vostra mano, senza rivelare quelle carte o il loro testo agli altri investigatori. Finché una carta con Nascosto si trova nella vostra mano, va considerata come se si trovasse nella vostra area di minaccia: le sue capacità costanti sono attive e le capacità su di essa possono essere innescate, ma soltanto da voi. Una carta con Nascosto conta al fine di determinare il vostro limite di mano, ma non può essere scartata dalla vostra mano in <i>alcun</i> modo ad eccezione di quello descritto sulla carta. Quando vengono scartate, le carte con Nascosto vengono collocate nella pila degli scarti degli incontri; non sono considerate parte del vostor mazzo, come invece avviene per le debolezze. Per una migliore esperienza di gioco raccomandiamo ai giocatori di “interpretare” il loro personaggio e di non condividere le informazioni relative alle carte con Nascosto nella loro mano.
pt: Algumas cartas na campanha <i>O Caminho para Carcosa</i> contêm a palavra chave “velado”. Cartas veladas têm habilidades de <b>Revelação</b> que as adicionam secretamente à sua mão. Isso deve ser feito sem revelar qual é a carta ou qual é o seu texto para os outros investigadores. Enquanto uma carta velada estiver na sua mão, trate-a como se ela estivesse em sua área de ameaças. Suas habilidades Constantes estão ativas e suas habilidades podem ser ativadas, mas apenas por você. Uma carta velada conta para o tamanho da sua mão, mas não pode ser descartada da sua mão por nenhum meio, exceto os descritos na carta. Quando são descartadas, as cartas veladas são colocadas na pilha de descarte de encontros. Elas não permanecessem como parte de seu baralho, como acontece com as fraquezas. Para aprimorar a experiência, os jogadores são encorajados a permanecer “no personagem” e não compartilhar informações sobre as cartas veladas que estão em suas mãos.
vi: Một số encounter card trong <i>The Path to Carcosa</i> campaign có từ khóa "hidden" (ẩn giấu). Những lá bài ẩn giấu có khả năng <b>Revelation</b> để thêm chúng một cách bí mật vào tay của bạn. Điều này cần được làm mà không để lộ lá bài hoặc nội dung lá bài cho các điều tra viên khác. Trong khi một lá bài ẩn giấu ở trên tay của bạn, xem nó như thể nó ở trong threat area của bạn. Khả năng Constant của nó được hoạt động, và khả năng trên lá bài có thể được kích hoạt, nhưng chỉ bạn có thể kích hoạt. Lá bài ẩn giấu tính vào tổng số lá bài trên tay, nhưng nó không thể bị bỏ đi bằng bất kỳ cách nào ngoại trừ những cái mô tả trên lá bài. Khi bị bỏ đi, lá bài hidden được đặt vào chồng bài encounter bỏ. Chúng không là một phần trong chồng bài của bạn như các lá bài điểm yếu. Để trải nghiệm được tốt nhất, người chơi được khuyến khích nên giữ cho mình "ở trong vai nhân vật" và không chia sẻ thông tin về các lá bài ẩn giấu trên tay mình.

source: Doubt and Conviction
es: Dudas y Convicciones
it: Dubbi e Certezze
pt: Dúvida e Convicção
vi: Sự nghi ngờ và Sự tin chắc

source: Some story resolutions and interludes in The Path to Carcosa campaign instruct the players to “Mark one <b>Doubt</b>” or “Mark one <b>Conviction</b>” in their Campaign Log. This is done by filling in one of the boxes next to “<b>Doubt</b>” or “<b>Conviction</b>” in the Campaign Log. Later in the campaign, some scenarios may be changed or altered depending on whether the investigators “have more <b>Doubt</b> than <b>Conviction</b>” or “have more <b>Conviction</b> than <b>Doubt</b>.” The investigators have more <b>Doubt</b> than <b>Conviction</b> if the number of boxes filled in next to <b>Doubt</b> is greater than the number of boxes filled in next to <b>Conviction</b> (and vice versa). <b>Doubt</b> and <b>Conviction</b> are shared among all of the investigators, and they are not tied to any specific investigator. <b>Doubt</b> and <b>Conviction</b> have no game effect except when explicitly referenced by the Campaign Guide or by a card effect.
es: Algunos Interludios y resoluciones de la historia de la campaña El camino a Carcosa incluyen instrucciones para los jugadores como “Marca una <b>Duda</b>” o “Marca una <b>Convicción</b>” que deben realizar en el registro de campaña. Esto se hace marcando uno de los cuadros de “<b>Duda</b>” o “<b>Convicción</b>” de la parte inferior del registro de campaña. En momentos posteriores de la campaña, algunos escenarios podrían cambiar o verse alterados en función de si los investigadores “tienen más <b>Dudas</b> que <b>Convicciones</b>” o “tienen más <b>Convicciones</b> que <b>Dudas</b>”. Los investigadores tienen más <b>Dudas</b> que <b>Convicciones</b> si la cantidad de cuadros marcados junto a “<b>Duda</b>” es mayor que la cantidad de cuadros marcados junto a “<b>Convicción</b>” (y viceversa). Todos los investigadores comparten las <b>Dudas</b> y <b>Convicciones</b>, que no están vinculadas a ningún investigador concreto. Las <b>Dudas</b> y <b>Convicciones</b> no tienen ningún efecto de juego excepto cuando la guía de campaña o el efecto de una carta hagan referencia a ellas de forma explícita.
it: Alcuni interludi e risoluzioni della campagna <i>La Strada per Carcosa</i> richiedono ai giocatori di “spuntare un <b>Dubbio</b>” o “spuntare una <b>Certezza</b>” nel loro Diario della Campagna. Questo va fatto spuntando una delle caselle accando a “<b>Dubbi</b>” o “<b>Certezze</b>” in fondo al Diario della Campagna. Nel corso della campagna, alcuni scenari potranno essere cambiati o alterati in base al fatto che i giocatori abbiano “più <b>Dubbi</b> che <b>Certezze</b>” o “più <b>Certezze</b> che <b>Dubbi</b>”: gli investigatori hanno più <b>Dubbi</b> che <b>Certezze</b> se il numero di caselle di <b>Dubbi</b> spuntate è superiore al numero di caselle di <b>Certezze</b> spuntate (e viceversa). <b>Dubbi</b> e <b>Certezze</b> sono valori comuni a tutti gli investigatori e non sono collegati ad alcun investigatore in particolare. I <b>Dubbi</b> e le <b>Certezze</b> non hanno effetti di gioco, ad eccezione di quelli a cui fanno esplicito riferimento la Guida alla Campagna o gli effetti di cert carte.
pt: Algumas resoluções de história e interlúdios da campanha O Caminho para Carcosa instruem os jogadores a “Marcar uma <b>Dúvida</b>” ou “Marcar uma <b>Convicção</b>” no Registro da Campanha. Isso é feito preenchendo uma das caixas perto de “<b>Dúvidas</b>” ou “<b>Convicções</b>” na parte inferior do Registro da Campanha. Mais adiante na campanha, alguns cenários podem ser alterados dependendo se os investigadores “têm mais <b>Dúvidas</b> do que <b>Convicções</b>” ou “têm mais <b>Convicções</b> do que <b>Dúvidas</b>.” Os investigadores têm mais <b>Dúvidas</b> do que <b>Convicções</b> se a quantidade de caixas preenchidas para <b>Dúvidas</b> for maior que a quantidade de caixas preenchidas para <b>Convicções</b> (e vice-versa). <b>Dúvidas</b> e <b>Convicções</b> são compartilhadas entre todos os investigadores e não estão vinculadas a um investigador específico. <b>Dúvidas</b> e <b>Convicções</b> não têm efeitos de jogo, exceto quando explicitamente mencionadas no Guia de Campanha ou por um efeito de carta.
vi: Một số giải pháp của câu chuyện và phần chuyển tiếp trong The Path to Carcosa campaign hướng dẫn người chơi "Đánh dấu một <b>Doubt</b>" hoặc "Đánh dấu một <b>Conviction</b>" trong Nhật ký Chiến dịch. Điều này được thực hiện bằng cách đánh dấu vào một trong các hộp kế bên “<b>Doubt</b>” hay “<b>Conviction</b>” trong Nhật ký Chiến dịch. Trong các màn sau của chiến dịch, một số màn chơi có thể bị thay đổi phụ thuộc vào việc liệu các điều tra viên "có nhiều <b>Doubt</b> hơn <b>Conviction</b>" hay "có nhiều <b>Conviction</b> hơn <b>Doubt</b>." <b>Doubt</b> và <b>Conviction</b> chia sẻ cho tất cả các điều tra viên, và không phụ thuộc vào một điều tra viên cụ thể nào. <b>Doubt</b> và <b>Conviction</b> không có hiệu ứng trong trò chơi ngoại trừ khi được đề cập cụ thể bởi cuốn Hướng dẫn Chiến dịch hoặc bởi hiệu ứng của một lá bài.

source: Story Cards
es: Cartas de Historia

source: Story cards are a new cardtype in <i>The Path to Carcosa</i> campaign. These cards serve as an avenue for additional narrative and typically appear as the reverse side of another scenario card. When you are instructed to resolve a story card, simply read its story text and resolve its game text, if any.
es: Las cartas de Historia son un nuevo tipo de carta de la campaña <i>El camino a Carcosa</i>. Estas cartas sirven para proporcionar una narrativa adicional y suelen aparecer en el dorso de otra carta del escenario. Cuando debas resolver una carta de Historia, lee su texto de ambientación y resuelve su texto de reglas si lo hay.
it: Le carte storia sono un nuovo tipo di carte introdotto nella campagna <i>La Strada per Carcosa</i>. Queste carte aggiungono ulteriori momenti narrativi al gioco e solitamente compaiono sul lato opposto di altre carte scenario. Quando vi viene richesto di risolvere una carta storia, non dovete fare altro che leggere il suo brano narrativo e risolvere il suo testo di gioco, se presente.
pt: Cartas de história são um novo tipo de carta na campanha <i>O Caminho para Carcosa</i>. Essas cartas servem como meio para apresentar mais narrativa e geralmente aparecem no verso de outra carta de cenário. Quando você for instruído a resolver uma carta de história, basta ler seu texto de história e resolver seu texto de jogo, se houver.
vi: Các là bài câu chuyện là một loại bài mới ở trong <i>The Path to Carcosa</i> campaign. Những lá bài này đóng vai trò thêm các câu chuyện bổ sung và thường xuất hiện ở mặt trái của lá bài scenario. Khi được hướng dẫn xử lý lá bài câu chuyện, bạn đơn giản chi cần đọc nội dung câu chuyện và xử lý nội dung của nó, nếu có.

source: Easy <i>(I want to watch the play)</i>
es: Fácil <i>(quiero ver la obra)</i>

source: Standard <i>(I want to read the signs)</i>
es: Normal <i>(quiero leer los signos)</i>

source: Hard <i>(I want to speak the oath)</i>
es: Difícil <i>(quiero pronunciar el juramento)</i>

source: Expert <i>(I want <u>The King in Yellow</u>)</i>
es: Experto <i>(quiero <u>El Rey de Amarillo</u>)</i>

source: <i>I want to watch the play</i>
es: <i>quiero ver la obra</i>
it: <i>voglio guardare la rappresentazione</i>
pt: <i>quero curtir a história</i>
vi: <i>Tôi muốn xem vở kịch</i>

source: <i>I want to read the signs</i>
es: <i>quiero leer los signos</i>
it: <i>voglio decifrare i simboli</i>
pt: <i>quero ler os símbolos</i>
vi: <i>Tôi muốn đọc các dấu hiệu</i>

source: <i>I want to speak the oath</i>
es: <i>quiero pronunciar el juramento</i>
it: <i>voglio pronunciare il giuramento</i>
pt: <i>quero proferir o juramento</i>
vi: <i>Tôi muốn nói lời tuyên thệ</i>

source: <i>I want <u>The King in Yellow</u></i>
es: <i>quiero <u>El Rey de Amarillo</u></i>
it: <i>voglio tutto <u>Il Re in Giallo</u></i>
pt: <i>quero <u>O Rei de Amarelo</u></i>
vi: <i>Tôi muốn <u>Vị Vua Áo Vàng</u></i>

source: The reprinted version of this campaign that is packaged in a single box <i>(The Path to Carcosa Campaign Expansion)</i> contains updated names and traits on many encounter cards. To help minimize confusion, this app can provide setup matching either version.
it: La versione ristampata di questa campagna confezionata in una singola scatola <i>(La Strada per Carcosa, Espansione Campagna)</i> contiene nomi e tratti aggiornati su molte carte incontro. Per aiutare a ridurre la confusione, questa app può fornire una configurazione corrispondente ad entrambe le versioni.

source: Which version would you like to use?
it: Quale versione vorresti utilizzare?

source: Original
it: Originale

source: <i>Deluxe Expansion + 6 Mythos Packs</i>
it: <i>Espansione Deluxe + 6 Pack Mito</i>

source: Reprint
it: Ristampa

source: <i>Single Campaign Expansion</i>
it: <i>Espansione Campagna Singola</i>
