Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/ptc/the_last_king.po
Languages: es, fr, pl, pt, vi

source: Several days later, you find yourself reminiscing about the party you attended at 1452 Atlantic Avenue. What a roaring good time you had! And yet, your memory is hazy. You can’t help but feel you are forgetting something important. Something about the play you’d watched earlier that night—The King in Yellow. That nagging sensation pursues you in every waking moment. Try as you might to recall the night’s events in full, there remains a gaping hole in your memory. As you strain to remember, your concern grows, almost to the point of obsession. Deciding that you absolutely must know what occurred that night, you head toward the manor of the Historical Society in Southside. Perhaps there you can learn more about <u>The King in Yellow</u> play…
es: Varios días más tarde, te pones a recordar la fiesta a la que asististe en el 1452 de la Avenida Atlantic. ¡Qué velada más fantástica pasaste! Y aun así, tu memoria está borrosa. No puedes evitar tener la sensación de que se te olvida algo importante. Algo sobre la obra que viste esa misma noche: El Rey de Amarillo. Esa persistente sensación te persigue a cada minuto. Por mucho que intentes recordar los sucesos de esa noche por completo, sigue habiendo un evidente agujero en tu memoria. Cuanto más te esfuerzas por recordar, más crece tu preocupación, casi hasta el punto de convertirse en obsesión. Tras decidir que debes saber a toda costa lo que ocurrió esa noche, te diriges a la mansión de la Sociedad Histórica del Barrio Sur. Puede que allí logres encontrar más información sobre la obra <u>El Rey de Amarillo</u>…
pl: Kilka dni później wspominasz przyjęcie na 1452 Atlantic Avenue, w którym brałeś udział. Ależ to była świetna zabawa! Jednak twoje wspomnienia są nieco mgliste. Nie możesz pozbyć się wrażenia, że zapomniałeś o czymś ważnym. O czymś związanym przedstawieniem, które oglądałeś tego samego wieczora, o „Królu w Żółci”. To uporczywe uczucie nieustannie cię męczy. Próbujesz przypomnieć sobie cały wieczór, ale we wspomnieniach są luki. Bezskutecznie wysilasz pamięć i jesteś coraz bardziej zmartwiony, niemal obsesyjnie pragnąć przywołać w umyśle brakujące fragmenty. W końcu dochodzisz do wniosku, że koniecznie musisz ustalić, co wydarzyło się tamtej nocy, i udajesz się do Stowarzyszenia Historycznego w Southside. Może tam dowiesz się czegoś więcej na temat sztuki teatralnej „Król w Żółci”…
pt: Alguns dias depois, vocês se pegam lembrando a festa de que participaram em Atlantic Avenue no 1452. Vocês se divertiram à beça lá! E, no entanto, suas lembranças estão enevoadas. Vocês não conseguem deixar de lado a sensação de que estão se esquecendo de alguma coisa importante. Algo relacionado à peça que assistiram mais cedo naquela noite — O Rei de Amarelo. Essa sensação inquietante os persegue a todo instante. Quando vocês tentam lembrar dos eventos daquela noite, persiste um buraco em sua memória. Enquanto lutam para se lembrar dos detalhes, sua preocupação aumenta, beirando a obsessão. Decidindo que precisam fazer o que for possível para descobrir o que aconteceu naquela noite, vocês rumam para a mansão da Sociedade Histórica, em Southside. Talvez lá possam descobrir mais sobre a peça <u>O Rei de Amarelo </u>…
vi: Vài ngày sau đó, bạn thấy mình đang hồi tưởng lại bữa tiệc mà bạn đã tham dự tại 1452 Đại lộ Atlantic. Bạn đã có một khoảng thời gian vô cùng tuyệt vời! Tuy nhiên, trí nhớ của bạn mơ hồ. Bạn không thể không cảm thấy mình quên một điều gì đó quan trọng. Điều gì đó về vở kịch mà bạn đã xem lúc sớm vào đêm hôm đó — vở kịch Vị Vua Áo Vàng. Cảm giác khó chịu đó theo đuổi bạn trong mọi khoảnh khắc bạn tỉnh. Bạn cố gắng hết sức nhớ lại đầy đủ các sự kiện trong đêm, nhưng vẫn còn một lỗ hổng trong trí nhớ của bạn. Khi bạn cố gắng nhớ lại, lo lắng trong bạn tăng lên, đến mức gần như trở thành cơn ám ảnh. Quyết định rằng bạn phải hoàn toàn biết những gì đã xảy ra vào đêm đó, bạn tiến về trang viên của Hiệp hội Lịch sử ở Southside. Có lẽ ở đó bạn có thể tìm hiểu thêm về vở kịch <u>Vị Vua Áo Vàng</u> …

source: The Last King
es: El Último Rey
fr: Le Dernier Roi

source: Scenario II: The Last King
es: Escenario II: El Último Rey
fr: Scénario II : Le Dernier Roi
pl: Scenariusz II: Ostatni Król
pt: Cenário II: O Último Rei
vi: Màn II: Vị Vua Cuối Cùng

source: Assemble the chaos bag using the following tokens: +1, 0, 0, -1, -1, -1, -2, -2, -3, -4, [skull], [skull], [skull], [auto_fail], [elder_sign]
es: Crea la bolsa de caos con las siguientes fichas: +1, 0, 0, -1, -1, -1, -2, -2, -3, -4, [skull], [skull], [skull], [auto_fail], [elder_sign]
pl: Worek chaosu należy przygotować z następujących żetonów: +1, 0, 0, -1, -1, -1, -2, -2, -3, -4, [skull], [skull], [skull], [auto_fail], [elder_sign]
pt: Monte a bolsa de caos usando as seguintes fichas: +1, 0, 0, -1, -1, -1, -2, -2, -3, -4, [skull], [skull], [skull], [auto_fail], [elder_sign]
vi: Chuẩn bị túi hỗn mang bằng cách sử dụng các token sau: +1, 0, 0, -1, -1, -1, -2, -2, -3, -4, [skull], [skull], [skull], [auto_fail], [elder_sign]

source: Do not alter the contents of the chaos bag during the intro.
es: No cambies el contenido de la bolsa de caos durante la introducción.
pl: Nie zmieniaj zawartości worka chaosu w trakcie przygotowania.
pt: Não altere o conteúdo da bolsa do caos durante a introdução.
vi: Không thay đổi nội dung của túi hỗn mang trong phần giới thiệu.

source: Randomly choose one of the following tokens ([cultist], [tablet], or [elder_thing]). Add 2 of the chosen token to the chaos bag.
es: Elige al azar 1 de las siguientes fichas: [cultist], [tablet], or [elder_thing]. Añade 2 fichas del tipo elegido a la bolsa de caos.
pl: Następnie należy losowo wybrać jeden z następujących żetonów: [cultist], [tablet] lub [elder_thing]. Dodaj do worka chaosu 2 żetony wylosowanego rodzaju.
pt: Escolha aleatoriamente uma das seguintes fichas: ([cultist], [tablet] ou [elder_thing]). Adicione 2 das fichas escolhidas à bolsa de caos.
vi: Chọn ngẫu nhiên một trong các tokens sau ([cultist], [tablet], và [elder_thing]). Thêm 2 token của loại token đó vào túi hỗn mang.

source: The lead investigator adds The Man in the Pallid Mask weakness to their deck.
es: El investigador jefe añade la Debilidad “El hombre de la máscara pálida” a su mazo.
pl: Dodaj osłabienie Mężczyzna w bladej masce do talii głównego badacza.
pt: O investigador líder coloca a fraqueza O Homem da Máscara Pálida (O Caminho para Carcosa #59) no baralho dele.
vi: Trưởng nhóm thêm điểm yếu The Man in the Pallid Mask vào chồng bài của mình.

source: At least one investigator resigned
pl: Przynajmniej jeden badacz zrezygnował
pt: Pelo menos um investigador renunciou
vi: Ít nhất một điều tra viên đã từ bỏ

source: In your Campaign Log, under “VIPs Slain,” record the name of each unique [[Possessed]] enemy in the victory display.
pt: No Registro da Campanha, na seção “VIPs Mortos,” anote o nome de cada inimigo [[Possessed]] único no painel de vitórias.

source: Skip <b>Interlude I: Reality's Shadow</b>.
pt: Pule o <b>Interlúdio I: A Sombra da Realidade</b>

source: The brisk autumn air embraces you as you exit the manor. There is no doubt in your mind that the cast and crew of The King in Yellow have become affected by madness. Perhaps it’s getting to you, as well. You feel an encroaching darkness, a presence in your mind not unlike the gaze of the Stranger. Startled, you peer about the front yard for the first time since escaping the manor. The scene is...different. The front windows are not smashed as they were when you first approached. The trail of blood you had noticed on the porch has been wiped clean, and instead of the disturbingly warped music you had heard upon entering, the soothing tones of slow jazz drift out from the courtyard.
fr: L'air frais de l'automne vous étreint quand vous quittez le manoir. Il ne fait aucun doute dans votre esprit que les acteurs et l'équipe technique du Roi en Jaune ont été frappés de folie. Peut-être que vous aussi. Vous sentez une part de ténèbres, une présence dans votre esprit qui vous procure une sensation similaire au regard de l'Étranger. Effrayé, vous levez les yeux vers la façade pour la première fois depuis que vous êtes sorti du manoir. Les lieux sont… différents. Les fenêtres de la façade ne sont plus brisées comme elles l'étaient lorsque vous êtes arrivé la première fois. La traînée de sang que vous aviez remarquée sous le porche semble avoir été totalement nettoyée et, à la place de la musique dissonante et corrompue que vous aviez entendue avant d'entrer, les tons apaisants d'un jazz langoureux s'échappent de la cour.

source: “Excuse me, but it’s very late,” you hear a server say as he gently taps you on your shoulder. You realize that you are sitting on a couch in the manor’s living room, and that you have been asleep for some time. The party appears to be winding down. No music fills the halls, the food is all but gone, and only a few guests remain. “Perhaps you would like for me to get your coat?” the server asks with a trained smile. You wobble as you rise to your feet, leaning against the couch’s armrest. Your head pounds with a dizzying intensity, and your vision is spotted. You insist that you are fine, and begin walking toward the foyer. You no longer see any of the guests you were searching for earlier, not even the hostess, Mrs. Dumaine. All traces of the madness and horror you’ve experienced are gone. Even the oddities you witnessed upon entering the manor have vanished—the signs of struggle, the broken windows, the blood trail on the porch... Every piece of evidence has been erased. But you still remember the night’s events, and in your memory you will find your answers.
fr: « Excusez-moi, mais il est très tard », vous signale aimablement un serveur en vous posant une main sur l'épaule. Vous réalisez que vous êtes affalé dans un fauteuil de la salle de séjour du manoir et q que vous avez dormi pendant longtemps. La fête semble se terminer. Aucune musique ne résonne dans les couloirs, la nourriture a disparu et il ne reste que quelques invités. « Désirez-vous que je vous apporte votre manteau ? », demande le serveur avec un sourire de convenance. Vous chancelez en vous appuyant sur les accoudoirs du fauteuil pour vous redresser. Votre tête tourne de manière vertigineuse et votre vision est trouble. Vous assurez que vous allez parfaitement bien, et vous vous dirigez vers l'entrée./nVous n'apercevez plus aucun des invités que vous cherchiez plus tôt, pas même l'hôtesse Mme Dumaine. Toute trace des folies et des horreurs que vous avez vécues a disparu. Même les bizarreries que vous aviez remarquées avant d'entrer dans le manoir ne sont plus là – les signes de lutte, les fenêtres brisées, la traînée de sang sous le porche… La moindre preuve a été effacée. Mais les événements de cette nuit restent gravés dans votre mémoire, et c'est là que vous trouverez des réponses.

source: Several days later, you find yourself reminiscing about the party you attended at 1452 Atlantic Avenue. What a roaring good time you had! And yet, your memory is hazy. You can’t help but feel you are forgetting something important. Something about the play you’d watched earlier that night—The King in Yellow. That nagging sensation pursues you in every waking moment. Try as you might to recall the night’s events in full, there remains a gaping hole in your memory. As you strain to remember, your concern grows, almost to the point of obsession. Deciding that you absolutely must know what occurred that night, you head toward the manor of the Historical Society in Southside. Perhaps there you can learn more about <u>The King in Yellow</u> play...
fr: Quelques jours plus tard, vous vous remémorez la fête à laquelle vous avez assisté au 1452 Atlantic Avenue. Vous ne vous étiez jamais autant amusé ! Et pourtant, vos souvenirs sont brumeux. Vous ne pouvez vous empêcher de penser que vous oubliez quelque chose d'important. Quelque chose à propos de cette pièce de théâtre que vous aviez vue plus tôt cette même soirée – Le Roi en Jaune. Cette sensation tenace vous taraude à chaque instant. Aussi ardemment que vous tentiez de vous rappeler l'intégralité des événements de la nuit, un gigantesque trou demeure dans votre mémoire. Plus vous essayez de vous souvenir, plus vos inquiétudes grandissent au point de devenir une obsession. Décidant que vous devez absolument savoir ce qui s'est passé cette nuit-là, vous vous dirigez vers le manoir de la Société des Historiens, dans le Quartier Sud. Peut-être que vous pourrez y en apprendre davantage sur la pièce <u>Le Roi en Jaune</u>…
