Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/ptc/the_unspeakable_oath.po
Languages: es, fr, it, pt, vi, zh

source: You recall what Constance had told you when you spoke with her during her hellish dinner party. She and the other members of the cast and crew had been told by the director, Nigel Engram, to take some kind of oath. At first, she’d written it off as the whim of an eccentric artist; something Mr. Engram did as a strange formality to unite and strengthen the bonds of the cast and crew. And to his credit, she claimed that it had worked; ever since they’d taken his strange oath, she and the other members of the troupe felt much more confident and full of spirit. Perhaps Daniel had a similar experience during the last production of <u>The King in Yellow</u>. You must speak with him about this.
es: Recuerdas lo que te contó Constance cuando hablaste con ella durante esa infernal fiesta. El director de la obra, Nigel Engram, les pidió a ella y a los demás miembros del elenco y del equipo que recitasen una especie de juramento. Al principio, pensó que no era más que un capricho propio de un artista excéntrico; algo que el Sr. Engram hacía como una extraña formalidad para unir y reforzar los lazos entre el elenco y el equipo. Constance afirmó que, en honor a la verdad, había funcionado; desde que pronunciaron su extraño juramento, tanto ella como los demás miembros de la obra sintieron una confianza y unos ánimos mucho mayores. Puede que Daniel tuviera una experiencia similar durante la última producción de <u>El Rey de Amarillo</u>. Debéis hablar con él sobre ello.
fr: Vous vous remémorez ce que Constance vous a dit lorsque vous lui avez parlé pendant son satané dîner. Le metteur en scène, Nigel Engram, avait demandé à l'ensemble de l'équipe de prononcer une sorte de serment. Au début, Constance avait pris cela pour la lubie d'un artiste excentrique : une curieuse cérémonie que M. Engram effectuait pour renforcer les liens entre les membres de l'équipe. Elle prétendait d'ailleurs que cela avait fonctionné : après avoir prononcé le serment, Constance et les autres membres de la troupe s'étaient sentis bien plus confiants et pleins d'ardeur. Peut-être Daniel avait-il vécu la même chose durant la précédente représentation du <u>Roi en Jaune</u>. Vous devez lui en toucher un mot.
it: Ricordate ciò che vi disse Constance quando parlaste con lei nel corso di quell'infernale cena di gala. Sia lei che gli altri membri del cast e della troupe avevano ricevuto dal regista Nigel Engram la richiesta di formulare un giuramento di qualche tipo: sul momento la donna lo aveva bollato semplicemente come il capriccio di un artista eccentrico, una strana formalità voluta da Mr. Engram per unire e rafforzare il legame tra i membri della troupe. A suo merito, bisogna riconoscere che aveva funzionato; dopo avere formulato quello strano giuramento, sia Constance che il resto della troupe si erano sentiti molto più energici e sicuri di loro. Forse Daniel prese parte a un'esperienza simile nel corso della precedente produzione de Il Re in Giallo: dovete interrogarlo e saperne di più.
pt: Vocês se lembram do que Constance falou quando vocês conversaram com ela durante aquela festa infernal. Ela e os outros membros do elenco e da equipe precisaram fazer uma espécie de juramento, impelidos pelo diretor, Nigel Engram. De início, ela pensou se tratar apenas dos caprichos de um artista excêntrico, algo que o Sr. Engram fez como uma estranha formalidade para unir e fortalecer os laços entre o grupo. E, para o crédito dele, ela disse que funcionou. Desde que fizeram aquele estranho juramento, ela e os outros membros da trupe se sentiram muito mais confiantes e empolgados. Talvez Daniel tenha tido uma experiência semelhante durante a última produção de <u>O Rei de Amarelo</u>. Vocês precisam falar com ele sobre isso.
vi: Bạn nhớ lại những gì Constance đã nói với bạn khi bạn nói chuyện với cô ấy trong bữa tiệc tối địa ngục của cô ấy. Cô và các thành viên khác trong dàn diễn viên và đoàn làm kịch đã được đạo diễn Nigel Engram yêu cầu phải tuyên thệ. Lúc đầu, cô xem nó như ý thích của một nghệ sĩ lập dị; điều mà ông Engram đã làm như một hình thức kỳ lạ để đoàn kết và củng cố mối quan hệ của dàn diễn viên và đoàn làm kịch. Và với lòng tin của ông ấy, cô thừa nhận rằng nó hiệu quả; kể từ khi họ thực hiện lời thề kỳ lạ của mình, cô và các thành viên khác trong đoàn cảm thấy tự tin và tràn đầy tinh thần hơn rất nhiều. Có lẽ Daniel đã có trải nghiệm tương tự trong quá trình thực hiện vở kịch <u>Vị Vua Áo Vàng</u> cuối cùng. Bạn phải nói chuyện với anh ta về điều này.
zh: 你回想起康斯坦絲在她那地獄般的宴會上告訴你的事情。導演奈傑爾‧英格蘭姆曾告訴她和其他的演職人員要進行某種宣誓。一開始，她將這看作是怪人藝術家的心血來潮；英格蘭姆先生所做的或許是一種奇怪的儀式，用來加強演職人員之間的關係，使大家團結起來。她聲稱這確實有效，值得對導演大加褒獎；自從他們宣讀導演那奇怪的誓言之後，她和劇團的其他成員感到更加自信，並且富有活力。或許丹尼爾在上一次的《黃衣之王》演出中也有相同的經歷。你得跟他談談這事。

source: Each investigator places the top card of their deck facedown in their play area, without looking at it. Treat this card as a [[Courage]] asset with 0 cost, no icons, and 2 sanity. Discard this card if it leaves play for any reason.
es: Cada investigador coloca la primera carta de su mazo boca abajo en su zona de juego, sin mirarla. Trata esta carta como si fuera un Apoyo [[Coraje]] de coste 0, sin iconos y con 2 puntos de cordura. Descarta esta carta si abandona el juego por cualquier motivo.
fr: Chaque investigateur place la carte du dessus de son deck face cachée dans sa zone de jeu, sans la regarder. Traitez cette carte comme un soutien [[Courage]] ayant un coût de 0, aucune icône et 2 de santé mentale. Défaussez cette carte si elle quitte le jeu pour quelque raison que ce soit.
it: Ogni investigatore colloca 1 carta dalla cima del suo mazzo nella sua area di gioco a faccia in giù, senza guardarla. Considerate questa carta come un supporto [[Coraggio]] dal costo pari a 0, senza icone e con 2 Sanità Mentale. Se questa carta esce dal gioco per qualsiasi motivo, scartatela.
pt: Cada investigador coloca a carta do topo de seu baralho virada para baixo na área de jogo, sem olhar para ela. Trate essa carta como um ativo de [[Courage]] com custo 0, sem ícones e 2 de sanidade. Descarte essa carta se ela sair de jogo por algum motivo.
vi: Mỗi điều tra viên đặt lá bài đầu tiên úp xuống trong khu vực chơi của mình mà không nhìn vào nó. Xem lá bài này như một tài sản [[Courage]] với chi phí 0, và 2 tinh thần. Bỏ lá này vào chồng bài bỏ nếu nó rời khỏi màn chơi bằng bất kỳ lý do nào.
zh: 每位調查員將其牌堆最頂的一張卡牌正面朝下放在各自的遊戲區域，不要查看該卡。將這張卡視作一張費用為0，神智值為2且無圖標的[[膽量]]支援卡。當這張卡以任何理由離場時，將它棄掉。

source: Set each [[Monster]] enemy among the gathered encounter sets aside, in a separate pile. (There should be 7 [[Monster]] enemies, in total.)
es: Pon aparte, en un montón separado, todos los Enemigos [[Monstruo]] que haya en los conjuntos de encuentros reunidos. Debería de haber 7 Enemigos [[Monstruo]] en total.
fr: Mettez chaque ennemi [[Monstre]] des sets de rencontre réunis dans une pile séparée. (Il doit y avoir 7 ennemis [[Monstre]] au total.)
it: Mettete da parte tutti e 7 i nemici [[Mostro]] dei set incontri radunati formare una pila separata.
pt: Separe todos os inimigos [[Monster]] entre os conjuntos de encontros reunidos em uma pilha separada. (Deve haver 7 inimigos [[Monster]] no total).
vi: Đặt mỗi kẻ địch [[Monster]] trong chồng bài encounter tập hợp được sang một bên, thành một chồng riêng lẻ. (Nên có tổng cộng 7 kẻ địch [[Monster]].)
zh: 將所有的[[怪物]]敵人卡和剛才找出的遭遇組放作一堆，放在一邊。(總共應有7張[[怪物]]敵人。)

source: Set each [[Lunatic]] enemy among the gathered encounter sets aside, in a separate pile. (There should be 7 [[Lunatic]] enemies, in total.)
es: Pon aparte, en un montón separado, todos los Enemigos [[Lunático]] que haya en los conjuntos de encuentros reunidos. Debería de haber 7 Enemigos [[Lunático]] en total.
fr: Mettez chaque ennemi [[Aliéné]] des sets de rencontre réunis dans une pile séparée. (Il doit y avoir 7 ennemis [[Aliéné]] au total.)
it: Mettete da parte tutti e 7 i nemici [[Pazzo]] dei set incontri radunati per formare una pila separata.
pt: Separe todos os inimigos [[Lunatic]] entre os conjuntos de encontros reunidos em uma pilha separada. (Deve haver 7 inimigos [[Lunatic]] no total).
vi: Đặt mỗi kẻ địch [[Lunatic]] trong chồng bài encounter tập hợp được sang một bên, thành một chồng riêng lẻ. (Nên có tổng cộng 7 kẻ địch [[Lunatic]].)
zh: 將所有的[[狂人]]敵人卡和剛才找出的遭遇組放作一堆，放在一邊。(總共應有7張[[狂人]]敵人。)

source: Randomly choose 1 copy of Asylum Halls <i>(Eastern Patient Wing)</i> and 1 copy of Asylum Halls <i>(Western Patient Wing)</i>. Remove those copies from the game. Put the remaining Asylum Halls into play. Each investigator begins play at an Asylum Halls of their choice.
es: Elige al azar 1 copia de los Pasillos del manicomio <i>(Ala de pacientes este)</i> y 1 copia de los Pasillos del manicomio <i>(Ala de pacientes oeste)</i>. Retira esas copias de la partida. Pon en juego los Pasillos del manicomio restantes. Cada investigador comienza la partida en unos Pasillos del manicomio de su elección.
fr: Prenez au hasard 1 exemplaire des Couloirs de l'Asile <i>(Aile Est)</i> et 1 exemplaire des Couloirs de l'Asile <i>(Aile Ouest)</i>. Retirez ces cartes de la partie. Mettez les Couloirs de l'Asile restants en jeu. Chaque investigateur commence la partie dans le lieu Couloirs de l'Asile de son choix.
it: Rimuovete dal gioco 1 Corridoio del Manicomio <i>(Reparto Pazienti Est)</i> e 1 Corridoio del Manicomio <i>(Reparto Pazienti Ovest)</i> casuali e mettete in gioco le altre copie di questi luoghi. Ogni investigatore inizia la partita nel Corridoio del Manicomio a sua scelta.
pt: Escolha aleatoriamente 1 cópia de Corredores do Asilo <i>(Ala de Pacientes Leste)</i> e 1 cópia de Corredores do Asilo <i>(Ala de Pacientes Oeste)</i>. Remova essas cópias do jogo. Coloque as cartas Corredores do Asilo remanescentes em jogo. Os investigadores começam o jogo nos Corredores do Asilo de sua escolha.
vi: Ngẫu nhiên chọn 1 bản sao của vị trí Asylum Halls <i>(Eastern Patient Wing)</i> và 1 bản sao của vị trí Asylum Halls <i>(Western Patient Wing)</i>. Loại bỏ các bản sao này khỏi màn chơi. Đặt các vị trí Asylum Halls còn lại vào màn chơi. Mỗi điều tra viên bắt đầu màn chơi tại vị trí Asylum Halls theo lựa chọn của bản thân.
zh: 隨機選擇1張瘋人院大廳<i>(東區病房)</i>和1張瘋人院大廳<i>(西區病房)</i>。將這些卡牌移出遊戲。把剩餘的瘋人院大廳放置入場。每位調查員任意選擇一個瘋人院大廳開始遊戲。

source: Set the following cards aside, out of play: Daniel Chesterfield, and each copy of Patient Confinement.
es: Pon aparte, fuera del juego, las siguientes cartas: Daniel Chesterfield y todas las copias de Aislamiento de pacientes.
fr: Mettez les cartes suivantes de côté, hors jeu : Daniel Chesterfield et tous les exemplaires de la Cellule d'Isolement.
it: Mettete da parte, temporaneamente fuori dal gioco, le carte seguenti: Daniel Chesterfield e ogni copia della Camera di Isolamento.
pt: Separe as seguintes cartas, fora de jogo: Daniel Chesterfield e todas as cópias de Cela de Paciente.
vi: Đặt các lá bài sau sang một bên, ngoài màn chơi: Daniel Chesterfield, và mỗi bản sao của Patient Confinement.
zh: 將下列卡牌放在一邊，位於場外：丹尼爾·契斯特菲爾德，以及所有的病人拘禁室。

source: Put the following locations into play: Mess Hall, Kitchen, Yard, Garden, Infirmary, and Basement Hall.
es: Pon en juego los siguientes Lugares: Comedor, Cocina, Patio, Jardín, Enfermería y Pasillo del sótano.
fr: Mettez en jeu les lieux suivants : Cantine, Cuisines, Promenade, Jardin, Infirmerie et Couloir du Sous-sol.
it: Mettete in gioco i luoghi seguenti: Sala Mensa, Cucina, Cortile, Giardino, Infermeria e Corridoio del Seminterrato.
pt: Coloque os seguintes locais em jogo: Refeitório, Cozinha, Pátio, Jardim, Enfermaria, e Corredores do Porão.
vi: Đặt các vị trí sau vào màn chơi: Mess Hall, Kitchen, Yard, Garden, Infirmary, and Basement Hall.
zh: 將以下地點放置入場：食堂，廚房，後院，花園，醫務室，地下室走廊。

source: Use Act 2—”The Really Bad Ones” (v. I).
es: Usa el Acto 2 – “Los realmente graves” (v. I).
fr: Utilisez l'Acte 2 – « Les Vrais Méchants » (v. I)
it: Usate il Capitolo 2—”Quelli Furiosi” (v. I).
pt: Use o Ato 2 — ”Os Verdadeiros Vilões” (v. I).
vi: Sử dụng Act2—”The Really Bad Ones” (v. I).
zh: 使用場景2—“真正可怕的人”(版本一)

source: Use Act 2—”The Really Bad Ones” (v. II).
es: Usa el Acto 2 – “Los realmente graves” (v. II).
fr: Utilisez l'Acte 2 – « Les Vrais Méchants » (v. II)
it: Usate il Capitolo 2—”Quelli Furiosi” (v. II).
pt: Use o Ato 2 — ”Os Verdadeiros Vilões” (v. II).
vi: Sử dụng Act2—”The Really Bad Ones” (v. II).
zh: 使用場景2—“真正可怕的人”(版本二)

source: Each investigator who was defeated is driven <b>insane</b>. If there are not enough investigators to continue the campaign, the campaign is over and the players lose.
es: Cada investigador que fuera derrotado se vuelve <b>loco</b>. Si no hay suficientes investigadores para continuar la campaña, ésta termina y los jugadores pierden.
fr: Chaque investigateur qui a été vaincu devient <b>dément</b>. S'il n'y a plus assez d'investigateurs pour continuer la campagne, celle-ci est terminée et les joueurs ont perdu.
it: Ogni investigatore sconfitto è <b>impazzito</b>. Se non ci sono abbastanza investigatori per proseguire la campagna, la campagna termina e i giocatori hanno perso.
pt: Todos os investigadores que foram derrotados <b>enlouquecem</b>. Se não houver investigadores o bastante para completar a campanha, a campanha termina e os jogadores perdem.
vi: Mỗi điều tra viên bị hạ gục trở nên <b>điên loạn</b>. Nếu không đủ điều tra viên để tiếp tục chiến dịch, chiến dịch kết thúc và các điều tra viên thất bại.

source: If there are not enough investigators to continue the campaign, the campaign is over and the players lose. Otherwise, the campaign continues. (Each player whose investigator has been driven <b>insane</b> must choose a new investigator from the pool of available investigators.)
es: Si no hay suficientes investigadores para continuar la campaña, ésta termina y los jugadores pierden. Si no es así, la campaña continúa, y cada jugador cuyo investigador se haya vuelto loco debe elegir un nuevo investigador de entre los investigadores disponibles.
fr: S'il n'y a plus assez d'investigateurs pour continuer la campagne, celle-ci est terminée et les joueurs ont perdu. Sinon, la campagne continue. (Chaque joueur dont l'investigateur est devenu dément doit choisir un nouvel investigateur dans la réserve d'investigateurs disponibles.)
it: Se non ci sono abbastanza investigatori per proseguire la campagna, la campagna termina e i giocatori hanno perso. Altrimenti, la campagna prosegue (ogni giocatore il cui investigatore sia <b>impazzito</b> deve scegliere un nuovo investigatore dalla riserva degli investigatori disponibili.)
pt: Se não houver investigadores o bastante para completar a campanha, a campanha termina e os jogadores perdem. Caso contrário, a campanha continua. (Os jogadores cujos investigadores <b>enlouqueceram</b> devem escolher um novo investigador da reserva de investigadores disponíveis).
vi: Nếu không đủ điều tra viên để tiếp tục chiến dịch, chiến dịch kết thúc và các điều tra viên thất bại. Còn không thì chiến dịch tiếp tục. (Mỗi người chơi có điều tra viên trở nên <b>điên loạn</b> phải chọn một điều tra viên mới trong kho điều tra viên sẵn có.)

source: Choose a new investigator to take the onyx clasp. That investigator must include the Clasp of Black Onyx weakness in their deck. This card does not count toward that investigator’s deck size.
es: Comprueba el registro de campaña. Si los investigadores se llevaron el broche de ónice, elige a un nuevo investigador para que lleve el broche. Ese investigador debe incluir la Debilidad “Broche de ónice negro” en su mazo. Esta carta no cuenta para el tamaño de mazo de ese investigador.
fr: choisissez un nouvel investigateur qui récupère la broche. Cet investigateur doit inclure la faiblesse Broche d'Onyx Noir dans son deck. Cette carte ne compte pas dans la Taille du Deck de l'investigateur.
it: Scegliete un nuovo investigatore che diventerà il portatore della debolezza Fermaglio di Onice Nero e aggiungetela al suo mazzo (non considerandola nella dimensione del suo mazzo).
pt: Escolha um novo investigador para pegar o broche. Esse investigador deve incluir a fraqueza Broche de Ônix Negra em seu baralho. Essa carta não conta no limite de tamanho de baralho dele.
vi: Chọn một điều tra viên nhận chiếc móc mã não. Điều tra viên đó phải thêm lá bài điểm yếu Clasp of Black Onyx vào bộ bài của mình. Lá bài này không tính vào kích thước bộ bài của điều tra viên đó.
zh: 選擇一個新的調查員來持有黑瑪瑙釦環。在這個劇本接下來的冒險中，該調查員必須將黑瑪瑙釦環弱點卡加入其牌組。這張卡牌不計入該調查員的牌組張數上限。

source: the investigators were attacked as they escaped the Asylum.
es: los investigadores fueron atacados al huir del manicomio.
fr: les investigateurs ont été attaqués en fuyant l'Asile.
it: siete stati attaccati durante la fuga dal manicomio.
pt: os investigadores foram atacados enquanto fugiam do Asilo.
vi: các điều tra viên bị tấn công khi trốn thoát khỏi Nhà thương điên.
zh: 調查員逃出瘋人院時受到攻擊。

source: Each investigator suffers 1 physical trauma as they are assaulted by the Asylum’s guards.
es: Cada investigador sufre 1 trauma físico tras ser atacado por los guardias del manicomio.
fr: Chaque investigateur subit 1 traumatisme physique en affrontant les gardes de l'Asile.
it: Ogni investigatore subisce 1 trauma fisico a causa dell'aggressione delle guardie del manicomio.
pt: Cada investigador sofre 1 trauma físico por serem atacados pelos guardas do Asilo.
vi: Mỗi điều tra viên nhận 1 sang chấn thể chất vì bị tấn công bởi bảo vệ của Nhà thương điên.
zh: 每位調查員承受由瘋人院警衛造成的1點肉體創傷。

source: Is Constance Dumaine <i>(A Little Too Sociable)</i> in the victory display?
es: ¿Está Constance Dumaine <i>(Sociable de más)</i> en la zona de victoria?
fr: Constance Dumaine <i>(Un Peu Trop Sociable)</i> est-elle dans la pile de victoire ?
it: Constance Dumaine <i>(Un Po' Troppo Socievole)</i> è nella galleria delle vittorie?
pt: Constance Dumaine <i>(Um Pouquinho Sociável Demais)</i> está no painel de vitórias?
vi: Lá bài Constance Dumaine <i>(A Little Too Sociable)</i> có nằm trong khu vực trưng bày thành tích không?
zh: 康斯坦絲·杜梅因<i>(過度社交)</i>位於勝利牌區嗎？

source: In your Campaign Log, under "VIPS Slain", record <i>Constance Dumaine</i>.
es: Anota a <i>Constance Dumaine</i> en la sección “VIP muertos” del registro de campaña.
fr: Inscrivez son nom dans votre Carnet de Campagne sous la mention « Personnalités Tuées ».
it: Nel Diario della Campagna, alla voce “VIP Uccisi”, annotate <i>Constance Dumaine</i>.
pt: No seu Registro da Campanha, na seção "VIPs Mortos”, anote o nome de <i>Constance Dumaine</i>.
vi: Trong Nhật ký Chiến dịch của bạn, dưới phần "VIPS Bị Giết", ghi tên <i>Constance Dumaine</i> .
zh: 在你的冒險日誌的“貴賓遇害”下方記錄<i>康斯坦絲·杜梅因</i>。

source: the investigators escaped the Asylum.
es: los investigadores escaparon del manicomio.
fr: investigateurs se sont échappés de l'Asile.
it: siete fuggiti dal manicomio.
pt: os investigadores fugiram do Asilo.
vi: các điều tra viên trốn thoát khỏi Nhà thương điên.
zh: 調查員逃出瘋人院。

source: the King claimed its victims.
es: el Rey se cobró sus víctimas.
fr: le Roi a réclamé ses victimes.
it: il Re ha reclamato le sue vittime.
pt: o Rei reivindicou suas vítimas.
zh: 王帶走了他的祭品。
