Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/ptc/the_unspeakable_oath.po
Languages: es, fr, it, pt, vi, zh

source: “Wake up, Daniel.” The words echo in your thoughts as you pace through the disheveled room, trying to make sense of what you’d just experienced. You had awoken that afternoon with a violent startle, your body shaking, bedsheets soaked with sweat. Although you’d slept a healthy eight-and-a-half hours, you feel even more exhausted than you had the previous night. You catch a glimpse of your dark, bloodshot eyes in the mirror next to the dresser, and wonder if you’ve gotten any real sleep at all. Who is Daniel, you wonder? The chamber from your dream looked like a prison, but the man—Daniel—he seemed unhinged, as though he wasn’t in control of his mind. This led to only one conclusion: An asylum. Knowing you’ll get little rest here, you head towards Arkham Asylum, hoping your hunch is correct.
es: “Despierta, Daniel”. Las palabras resuenan en tus pensamientos mientras das vueltas por la destartalada habitación, tratando de encontrarle un sentido a lo que acabas de experimentar. Te despertaste esa tarde con un violento sobresalto; tu cuerpo temblaba, y tenías las sabanas empapadas de sudor. Aunque has dormido unas buenas ocho horas y media, te sientes incluso más agotado que la noche anterior. Ves tus ojerosos ojos inyectados en sangre en el espejo que hay junto a la cómoda, y te preguntas si habrás dormido de verdad. ¿Quién será Daniel? La habitación de tu sueño parecía una prisión, pero ese hombre –Daniel– parecía desequilibrado, como si no controlase su mente. Esto sólo lleva a una conclusión: un manicomio. Sabiendo que no vas a descansar mucho, te diriges al Manicomio Arkham, con la esperanza de que tu corazonada sea correcta.
fr: « Réveille-toi, Daniel. » Les mots résonnent dans votre esprit tandis que vous faites les cent pas dans cette chambre miteuse en essayant de trouver un sens à ce que vous venez de vivre. Vous vous êtes réveillé en sursaut dans l'après-midi, le corps tremblant et les draps imbibés de sueur. Bien que vous ayez sommeillé plus de huit heures, vous vous sentez encore plus fatigué que la veille. Vous apercevez votre reflet dans le miroir jouxtant la commode. Vos yeux sont rouges et cernés. Vous vous demandez si vous avez réellement dormi. Qui peut bien être ce Daniel ? La chambre dont vous avez rêvé ressemblait à une prison, mais cet homme – Daniel – avait l'air cinglé, comme s'il avait totalement perdu l'esprit. Une conclusion s'impose à vous : un asile. Sachant que vous ne trouverez plus le sommeil ici, vous vous dirigez vers l'Asile d'Arkham en espérant que votre intuition soit la bonne.
it: "Svegliati, Daniel. Queste parole echeggiano nei vostri pensieri mentre camminate avanti e indietro nella stanza spoglia, cercando di trovare un senso a ciò a cui avete appena assistito. Vi eravate svegliati nel pomeriggio di soprassalto, in preda ai brividi e con le lenzuola fradice di sudore; pur avendo dormito per otto ore e mezzo abbondanti, vi sentite più stanchi della notte precedente. Notate allo specchio accanto all'armadio vostri occhi infossati e iniettati di sangue e vi chiedete se abbiate veramente riposato. Chi è Daniel, vi domandate? La stanza che avete visto in sogno pareva una prigione, ma l'uomo in questione sembrava uno squilibrato, incapace di intendere e di volere. La risposta può essere una sola: un manicomio. Sapendo che qui non troverete riposo, vi dirigete verso il Manicomio di Arkham, nella speranza che la vostra intuizione sia corretta.
pt: “Acorde, Daniel.” Essas palavras ecoam em seus pensamentos enquanto vocês andam pelo recinto bagunçado, tentando compreender o que vivenciaram. Vocês acordaram à tarde de supetão, tremendo e encharcados de suor. Embora tenham dormido umas boas oito horas e meia, sentem-se mais cansados do que na noite anterior. Vocês percebem seus olhos injetados e com olheiras no espelho próximo da cômoda, e se perguntam se conseguiram mesmo dormir. Quem é Daniel? Vocês se perguntam. A câmara em seus sonhos parecia uma prisão, mas aquele homem — Daniel — parecia enlouquecido, como se não estivesse em controle da própria mente. Isso leva a uma conclusão: um sanatório. Sabendo que não vão conseguir descansar mais, vocês rumam ao Asilo Arkham, torcendo para que esse palpite esteja correto.
vi: 801 / 5,000 Translation results "Thức dậy, Daniel." Những từ đó vang vọng trong suy nghĩ của bạn khi bạn lướt qua căn phòng lộn xộn, cố gắng hiểu những gì bạn vừa trải qua. Bạn thức dậy vào buổi chiều hôm đó với một cái giật mình dữ dội, cơ thể bạn run rẩy, ga trải giường ướt đẫm mồ hôi. Mặc dù bạn đã có giấc ngủ 8 tiếng rưỡi lành mạnh, nhưng bạn thậm chí còn cảm thấy kiệt sức hơn so với đêm trước. Bạn thoáng thấy đôi mắt đen, đỏ ngầu của mình trong chiếc gương cạnh tủ trang điểm và tự hỏi liệu mình đã ngủ được giấc nào chưa. Bạn tự hỏi Daniel là ai? Căn phòng trong giấc mơ của bạn trông giống như một nhà tù, nhưng người đàn ông - Daniel - anh ta dường như bị rối loạn, như thể anh ta không kiểm soát được tâm trí của mình. Điều này dẫn đến một kết luận duy nhất: nhà thương điên. Biết rằng mình sẽ có chút manh mối ở đây, bạn đi về phía Nhà thương điên Arkham, hy vọng linh cảm của bạn là đúng.
zh: “給我醒醒，丹尼爾。”就在你穿過一片狼藉的房間，試圖搞清楚方才你到底經歷了什麼的時候，你的腦海中響起了一道聲音。 你猛然驚醒，汗水濕透了床單，此時已是中午。儘管你睡了足有八個半小時，但你卻感到比前一晚更疲憊。你從梳妝鏡中瞥見自己眼圈烏青，眼睛佈滿血絲，你懷疑自己是不是壓根就沒睡著。 你滿心疑惑，誰是丹尼爾？你夢中的那個小房間看起來像是監獄，但是那名男子——丹尼爾——他似乎精神失常，頭腦不聽使喚。 只能得出一個推斷：這是一家瘋人院。你知道自己沒法在這好好休息，動身前往阿卡姆瘋人院，但願你的預感是對的。

source: Over the course of the next few days, you delve into the evidence you’ve collected, hoping to find any information regarding Daniel Chesterfield, a stagehand during the previous production of The King in Yellow. As far as you can tell, he is the only surviving member of that production’s cast and crew. The rest of them—that is, those for whom you can find any records at all—disappeared or died soon after opening night in a variety of fashions connected only by their morbidness. Freak accidents. Suicides. Vanishings. It would seem that Daniel is your only lead, if you are to investigate further. According to the records you found, he was admitted to Arkham Asylum many years ago. All documentation about Daniel’s treatment seems to end there. You’re unsure if he’s even still alive. Perhaps he was cured and released. You were hoping to avoid this, but there seems to be only one way to find out. You collect your belongings and head downtown, towards Arkham Asylum.
es: Durante los días siguientes, examinas a fondo las pistas de que dispones, tratando de encontrar alguna información respecto a Daniel Chesterfield, un tramoyista de la anterior producción de El Rey de Amarillo. Por lo que sabes, fue el único superviviente del elenco y equipo de esa producción. El resto, o al menos de los que encuentras alguna información, desaparecieron o murieron poco después de la noche del estreno de distintas formas cuya única conexión es su crudeza. Extraños accidentes, suicidios, desapariciones. Parece que Daniel es tu única pista si quieres seguir investigando. Según los registros que has encontrado, fue internado en el Manicomio Arkham hace muchos años. Toda la documentación sobre el tratamiento de Daniel parece acabar ahí. Ni siquiera estás seguro de si seguirá vivo. Puede que se curase y le dieran el alta. Esperabas poder evitar esto, pero parece que sólo hay una forma de averiguarlo. Coges tus cosas y te diriges al centro, hacia el Manicomio Arkham.
fr: Vous avez passé les quelques jours suivants à exploiter les preuves réunies en espérant dénicher des informations concernant Daniel Chesterfield, l'un des machinistes de la précédente représentation du Roi en Jaune. À votre connaissance, il est le seul survivant de la troupe. Les autres – du moins, ceux dont vous avez pu trouver une trace – ont tous disparu ou sont morts peu après la première représentation, de manières diverses et variées dont le seul point commun semble être leur caractère morbide. Accidents insolites. Suicides. Disparitions. Il semble que Daniel soit la seule piste qu'il vous reste pour continuer votre enquête. D'après les archives que vous avez trouvées, il aurait été interné à l'Asile d'Arkham il y a de nombreuses années. Il ne semble pas y avoir plus de détails concernant le sort de Daniel. Vous n'êtes pas sûr qu'il soit encore en vie. Peut-être a-t-il été libéré après sa guérison. Vous auriez préféré éviter cela, mais il semble n'y avoir qu'un seul moyen de le découvrir. Vous rassemblez vos affaires et vous vous dirigez vers l'Asile d'Arkham, dans le centre-ville.
it: Nei giorni che seguono esaminate a fondo le prove che avete raccolto, nella speranza di trovare qualsiasi informazione relativa a Daniel Chesterfield, un manovale di scena che lavorò alla precedente produzione de Il Re in Giallo. Da quello che riuscite a capire, è l'unico sopravvissuto del cast e della troupe di quella produzione: gli altri (o almeno quelli su cui è possibile reperire una documentazione di qualsiasi tipo) sono tutti scomparsi o morti poco dopo la serata d'apertura nei modi più disparati, uno più morboso dell'altro… Incidenti letali Suicidi. Sparizioni. A quanto pare, se volete portare avanti l'indagine, Daniel è l'unica pista da seguire. Stando ai reperti che avete reperito, fu ricoverato al Manicomio di Arkham molti anni fa, ma la documentazione relativa alle sue cure sembra finire qui: non sapete nemmeno se sia ancora vivo, o magari se sia stato curato e dimesso. Speravate di evitarlo, ma c'è un solo modo per saperlo con certezza: prendete vostri oggetti e vi dirigete verso il centro, alla volta del Manicomio di Arkham.
pt: Ao longo dos dias seguintes, vocês se debruçam sobre as evidências que coletaram, esperando encontrar alguma informação relacionada a Daniel Chesterfield, um ajudante de palco da produção anterior de O Rei de Amarelo. Até onde vocês podem dizer, ele é o único membro sobrevivente da equipe e do elenco da produção. Os outros — isto é, aqueles dos quais vocês conseguiram encontrar qualquer registro — desapareceram ou morreram logo depois da noite de estreia, de uma variedade de formas que podem ser conectadas apenas por sua morbidez. Acidentes estranhos. Suicídios. Desaparecimentos. Parece que Daniel é sua única pista, se forem investigar a questão mais a fundo. De acordo com o registro que vocês encontraram, ele foi admitido no Asilo Arkham muitos anos atrás. Toda a documentação sobre o tratamento dele parece terminar aí. Vocês não têm certeza de que ele esteja vivo. Talvez ele tenha sido curado e liberado. Vocês esperavam conseguir evitar isso, mas parece que é o único caminho a seguir. Vocês reúnem seus pertences e rumam para Downtown, em direção ao Asilo Arkham.
vi: Trong vài ngày tới, bạn đi sâu vào bằng chứng đã thu thập được, hy vọng sẽ tìm thấy bất kỳ thông tin nào liên quan đến Daniel Chesterfield, diễn viên chính trong quá trình sản xuất vở kịch Vị Vua Áo Vàng trước đó. Theo như những gì bạn biết được, anh ấy là thành viên duy nhất còn sống trong dàn diễn viên và đoàn làm vở kịch. Những người còn lại — những người bạn không tìm thấy bất kỳ hồ sơ nào — đã biến mất hoặc chết ngay sau đêm khai mạc theo nhiều cách khác nhau nhưng đều là do những cách không bình thường. Tai nạn quái đản. Tự sát. Biến mất. Có vẻ như Daniel là manh mối tiềm năng duy nhất của bạn để điều tra sâu hơn. Theo hồ sơ bạn tìm thấy, anh ta đã được nhận vào Nhà thương điên Arkham nhiều năm trước. Tất cả tài liệu về việc điều trị của Daniel dường như dừng lại ở đó. Bạn không chắc liệu anh ấy có còn sống hay không. Có lẽ anh ta đã được chữa khỏi và được trả tự do. Bạn hy vọng tránh được điều này, nhưng dường như chỉ có một cách để xác nhận. Bạn thu dọn đồ đạc của mình và đi vào trung tâm thành phố, hướng tới Nhà thương điên Arkham.
zh: 在接下來的幾天裡，你深入鑽研你所收集到的證據，希望能夠從中找出關於丹尼爾·契斯特菲爾德的信息，他是《黃衣之王》早年演出的一名舞台工作人員。據你所知，他是那場演出的演職人員中唯一的倖存者。而其他的演職人員——所有能在記錄中找到的——在演出當晚之後不久便失蹤或死亡，他們的遇害形式各不相同，但卻都呈現出病態的異常。離奇事故、自殺身亡、憑空消失。 如果要作進一步的調查，丹尼爾似乎是你唯一的線索了。根據你找到的記錄，他在很多年以前就被送進了阿卡姆瘋人院。在那之後，關於丹尼爾接受治療的文件再無下文。你不知道他現在是否還活著。可能他早已痊癒出院，如果真是這樣的話你的調查將難上加難，但要找到答案只得一種辦法。你收拾行囊，出發前往市中心的阿卡姆瘋人院。

source: As you enter the asylum, you stop to speak with the receptionist, though you feel your body urged to step deeper into the clutches of this madhouse. He gives you a confused expression as you tell him of The King in Yellow and of Daniel. But at your insistence, he pores through his file cabinet, eventually pulling out a stark white folder. Inside is a wealth of information about the patients admitted to the asylum—medical records, psychiatric evaluations, and the like. You recognize a few of the faces as he flips through the pages. “Daniel… Daniel Chesterfield, yes? He is admitted under the special care of Doctor Mintz. But you can’t see him; his level is restricted to staff only.” You argue and insist to be let into the patient wing, knowing that Daniel must hold the key to understanding what is really going on. The receptionist gives a pitying smile and relents, nodding to the security guards nearby. “Oh, of course, of course,” he says with all the honesty of a street peddler. “I will schedule a meeting for you with Doctor Mintz so you can speak with him about Daniel. These gentlemen will see you in.” Relieved that you will soon get the answers you seek, you are escorted into the patient wing of Arkham Asylum…
es: Cuando entras en el manicomio, te paras a hablar con el recepcionista, aunque notas cómo tu cuerpo te insta a penetrar en las garras de este manicomio. Adopta una expresión de confusión cuando le hablas de El Rey de Amarillo y de Daniel. Pero ante tu insistencia, revisa el archivo hasta sacar una carpeta de un blanco inmaculado. Dentro hay todo tipo de información sobre los pacientes ingresados en el manicomio: historiales médicos, evaluaciones psiquiátricas y todo ese tipo de cosas. Reconoces algunos de los rostros mientras pasa las hojas. –Daniel… Daniel Chesterfield, ¿no? Está ingresado en cuidados especial con el doctor Mintz. Pero no puede visitarlo; su planta está restringida al personal autorizado –Discutes con él e insistes en que te deje pasar al ala de pacientes, sabiendo que Daniel debe de tener la clave para comprender qué está sucediendo. El recepcionista esboza una sonrisa compasiva y cede, haciéndole un gesto con la cabeza a los guardias de seguridad que hay cerca: –Ah, está bien, está bien –dice con una sinceridad propia de un vendedor callejero–. Le concertaré una cita con el doctor Mintz para que pueda hablar con él sobre Daniel. Estos caballeros le acompañarán –Aliviado por poder conseguir pronto las respuestas que buscas, te escoltan al ala de pacientes del Manicomio Arkham…
fr: Vous pénétrez dans l'asile et vous vous arrêtez pour parler au réceptionniste, malgré votre impatience à explorer cette maison de fous. Il paraît tout d'abord incrédule lorsque vous lui parlez du Roi en Jaune et de Daniel mais, devant votre insistance, il fouille dans ses tiroirs et finit par en extirper un austère dossier de couleur blanche. À l'intérieur se trouve une foule d'informations concernant les patients de l'asile – rapports médicaux, évaluations psychiatriques, ce genre de choses. Vous reconnaissez quelques visages au fur et à mesure qu'il tourne les pages. « Daniel… Daniel Chesterfield, c'est bien cela ? Il est sous la supervision du docteur Mintz. Mais vous ne pouvez pas le rencontrer : seul le personnel autorisé a accès à son niveau ». Vous insistez et tentez de négocier afin de pénétrer dans l'aile des patients, sachant que Daniel doit détenir la clé pour comprendre ce qui se passe réellement. Le réceptionniste vous adresse un sourire compatissant et semble changer d'avis. Il fait signe aux gardes de sécurité derrière vous. « Oh, bien sûr, bien sûr », déclare-t-il avec toute l'honnêteté d'un vendeur à la sauvette. «'Je vais vous arranger une entrevue avec le docteur Mintz, ainsi vous pourrez lui parler de Daniel. Ces gentlemen vont vous escorter. » Soulagé d'avoir bientôt les réponses à vos questions, vous suivez les gardes jusqu'à l'aile des patients de l'Asile d'Arkham…
it: Quando entrate nel manicomio vi fermate a parlare con l'inserviente all'ingresso, anche se il vostro corpo sembra provare l'impulso di addentrarsi immediatamente nel cuore di questo lugubre istituto. L'inserviente vi guarda con un'espressione confusa quando gli parlate de Il Re in Giallo e di Daniel, ma quando insistete consulta il suo archivio dei fascicoli e ne estrae una cartella bianca intonsa, contenente numerose informazioni sui pazienti ricoverati nell'istituto: diagnosi mediche, esami psichiatrici e così via. Mentre sfoglia le pagine all'interno vi sembra di riconoscere qualche volto familiare. "Daniel… Daniel Chesterfield, avete detto? Si, è ricoverato come paziente speciale del dottor Mintz, ma non potete vederlo; a quel livello può accedere solo il personale. Iniziate a discutere con lui e insistete per essere ammessi nel reparto dei pazienti, ben sapendo che Daniel deve essere in possesso della chiave giusta per capire cosa sta succedendo. L'inserviente vi rivolge un sorriso di compatimento e annuisce, facendo un cenno alle guardie di sicurezza: "Oh, ma certo, ma certo" risponde con la sincerità di un mendicante di strada. "Vi prenoterò un appuntamento con il dottor Mintz, in modo che possiate parlare di Daniel con lui. Questi signori vi accompagneranno." Sollevati al pensiero di trovare le risposte che cercate, venite scortati nell'ala dei pazienti del Manicomio di Arkham…
pt: Quando vocês entram no asilo, param para conversar com o recepcionista, e sentem como se seus corpos os estivessem impelindo a se embrenhar nessa casa de loucos e ceder ao seu abraço. O recepcionista faz uma expressão confusa enquanto vocês falam de O Rei de Amarelo e de Daniel. Mas, devido à sua insistência, ele dá uma olhada na gaveta de registros, eventualmente puxando uma pasta branca. Tendo dela há diversas informações sobre os pacientes admitidos no asilo — registros médicos, psiquiátricos, avaliações e coisa parecida. Vocês reconhecem alguns rostos enquanto ele passa pelas páginas. “Daniel… Daniel Chesterfield, não é? Ele foi admitido sob os cuidados especiais do Doutor Mintz. Mas vocês não podem vê-lo. O nível de acesso dele é restrito aos funcionários.” Vocês discutem e insistem em entrar na ala de pacientes, sabendo que Daniel deve ter a chave para levá-los a compreender o que realmente está acontecendo. O recepcionista dá um sorriso de pena e cede, acenando para os guardas próximos. “É claro, é claro,” diz ele com toda a honestidade de um vendedor de rua. “Vou agendar uma reunião entre vocês e o Doutor Mintz, para que possam falar com ele sobre Daniel. Estes cavalheiros vão levá-los para dentro.” Aliviados, pois em breve terão as respostas que buscam, vocês são escoltados para a ala de pacientes do Asilo Arkham…
vi: Khi bước vào nhà thương điên, bạn dừng lại để nói chuyện với nhân viên lễ tân, mặc dù bạn cảm thấy cơ thể mình thôi thúc phải tiến sâu hơn vào của nhà thương điên này. Anh ấy cho thấy một biểu cảm bối rối khi bạn kể cho anh ấy nghe về vở kịch Vị Vua Áo Vàng và về Daniel. Nhưng trước sự khăng khăng của bạn, anh ta lục tung tủ tài liệu của mình, cuối cùng lôi ra một tập tài liệu màu trắng hoàn toàn. Bên trong là vô số thông tin về những bệnh nhân được nhận vào nhà thương điên — hồ sơ y tế, đánh giá sức khỏe tâm thần, và những thứ tương tự. Bạn nhận ra một vài trong số các khuôn mặt khi anh ấy lật từng trang. “Daniel… Daniel Chesterfield, phải không? Anh ta được nhận vào dưới sự chăm sóc đặc biệt của Bác sĩ Mintz. Nhưng bạn không thể gặp anh ta; cấp độ của anh ấy chỉ giới hạn nhân viên được gặp.” Bạn thuyết phục và nài nỉ để được vào khu vực bệnh nhân, vì biết rằng Daniel phải nắm giữ chìa khóa để hiểu điều gì đang thực sự diễn ra. Nhân viên lễ tân nở một nụ cười thương hại và mủi lòng, gật đầu chào với các nhân viên bảo vệ gần đó. Anh ta nói với tất cả sự trung thực của một người bán rong đường phố, “Ồ, dĩ nhiên, dĩ nhiên,” “Tôi sẽ lên lịch cho cậu gặp mặt với Bác sĩ Mintz để cậu có thể nói chuyện với ông ấy về Daniel. Những quý ông này sẽ cho bạn thấy bạn vào." Nhẹ nhõm vì bạn sẽ sớm nhận được câu trả lời mà bạn tìm kiếm, bạn được hộ tống vào khu bệnh nhân của Nhà thương điên Arkham…

source: Check Campaign Log. <i>If Constance Dumaine is listed under VIPs Interviewed</i>:
es: Comprueba el registro de campaña <i>si Constance Dumaine aparece en la sección “VIP interrogados”</i>:
fr: Vérifiez votre Carnet de Campagne. <i>Si Constance Dumaine est inscrite sous la mention « Personnalités Interrogées »</i>:
it: Controllate il Diario della Campagna. <i>Se Constance Dumaine è uno dei "VIP Interrogati"</i>:
pt: Verifique o Registro da Campanha. <i>Se Constance Dumaine estiver listada em VIPs Entrevistados</i>:
vi: Kiểm tra Nhật ký Chiến dịch. <i>Nếu Constance Dumaine được liệt kê trong danh sách VIP Đã Phỏng Vấn</i>:
zh: 請查看冒險日誌。<i>如果在貴賓會談下方記錄有康斯坦絲·杜梅因</i>：
