Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/ptc/the_unspeakable_oath.po
Languages: es, fr, it, pt, vi, zh

source: “Doctor Mintz, the patient has been medicated and is ready to see you now.” Nurse Heather opened the file on the desk nearby, taking a moment to review the patient’s records. “Any changes in the patient’s condition?” Doctor Mintz asked in a monotone voice. A formality. Both knew the patient was beyond repair. “None. The patient’s delusions remain. Demanding to speak with the Warden, claiming they are only guests, and rambling about that play that aired the other night, <u>The King in Yellow</u>.” “And their other crimes? The incident in the theatre? What about 1452 Atlantic Ave?” “They believe they were attacked, and were defending themselves.” Her voice was thick with pity. What could have caused somebody to snap like this so quickly? None of the patient’s records showed any prior history of mental instability. “Can you make any sense of it, Doctor?” “Who could?” Doctor Mintz sighed and stood, grabbing the file from his desk. “My job is not to understand. It is to cure. Perhaps my experimental procedures will prove fruitful on this one.” The nurse winced and felt goosebumps on her arm. She knew how his procedures would turn out, and she doubted it would prove anything.
es: Doctor Mintz, el paciente ha sido medicado y está listo para verle –dijo la enfermera Heather mientras abría el archivo del escritorio y dedicaba un instante a repasar el historial del paciente. –¿Ha habido algún cambio en el estado del paciente? –preguntó el doctor Mintz con voz monótona. Mera formalidad. Ambos sabían que el paciente no tenía cura. –Ninguno. Los delirios del paciente continúan. Exige hablar con el director, afirma que era un invitado y sigue desvariando sobre esa obra que se representó la otra noche, El Rey de Amarillo. –¿Y sus otros delitos? ¿El incidente del teatro? ¿Y lo del 1452 de la Avenida Atlantic? –Cree que fue atacado y que sólo se defendió –respondió ella con la voz llena de compasión. ¿Qué podría hacer que alguien perdiera la razón tan rápidamente? El historial del paciente no incluía ningún síntoma previo de inestabilidad mental–. ¿Usted le encuentra algún sentido, doctor? –No creo que nadie pueda encontrárselo –suspiró el doctor Mintz. Se puso en pie y cogió el archivo del escritorio–. Mi trabajo no es entender, sino curar. Puede que mis procedimientos experimentales den su fruto con este paciente –La enfermera dio un respingo y sintió que se le ponía la piel de gallina. Sabía cómo acabarían esos procedimientos y dudaba que el resultado sirviera de algo.
fr: « Docteur Mintz, le patient a été traité et est maintenant prêt à vous voir. » L'infirmière Heather ouvrit le classeur sur le bureau et prit un moment pour passer en revue les dossiers des patients. « Des changements dans l'état du patient ? », demanda le docteur d'une voix monotone. Simple habitude. Tous deux savaient que les patients ne guérissaient pas. « Aucun. Les hallucinations du patient subsistent. Il demande à voir le Directeur et maintient qu'il n'était ici qu'un simple visiteur. Il divague également à propos de la pièce de théâtre qui a été jouée l'autre jour : Le Roi en Jaune. » « Et ses autres crimes ? L'incident au théâtre ? Les événements du 1452 Atlantic Avenue ? » « Il croit avoir été attaqué et s'être simplement défendu. » Sa voix était pleine de compassion. Comment quelqu'un avait-il pu sombrer si vite dans la folie ? Le dossier du patient ne mentionnait aucun antécédent d'instabilité mentale. « Comment expliquer cela, docteur ? » « Qui peut le dire ? » Le docteur Mintz poussa un soupir et se leva, attrapant le dossier sur son bureau. « Mon travail n'est pas de comprendre, mais de soigner. Peut-être que mes traitements expérimentaux fonctionneront sur celui-là. » L'infirmière tressaillit et réprima un frisson. Elle savait comment finissaient ces traitements, et elle doutait que quoi que ce soit fonctionne.
it: "Dottor Mintz, il paziente è stato medicato cora è pronto a vederla." L'infermiera Heather apre la cartella sulla Scrivania e impiega qualche istante a riassumere la terapia del paziente. C'è stato qualche cambiamento nella condizione del paziente?" chiede il dottore con voce monotona. Una formalità: entrambi sapevano che il paziente era oltre ogni possibilità di recupero. "Nessuna. Il paziente continua a delirare: esige di parlare con il Custode, ripete che loro sono solo degli ospiti e continua a farneticare di quella rappresentazione dell'altra sera, Il Re in Giallo." "E gli altri crimini? L'incidente a teatro? Quello che è accaduto al 1452 di Atlantic Ave?" "Dicono che sono stati attaccati, e che si sono limitati a difendersi." La voce della donna trasudava disprezzo. Cosa poteva aver indotto una persona a crollare cosi, all'improvviso? Non c'era nulla nelle cartelle che potesse essere ricondotto a un precedente segno di instabilità mentale. "Riesce a trovare un senso in tutto questo, dottore?" "Dubito che chiunque possa riuscirci" sospira il dottor Mintz, alzandosi e prendendo la cartella poggiata sulla scrivania. "Il mio compito non è capire, è curare. Forse le mie procedure sperimentali daranno frutti migliori su questo paziente." L'infermiera aggrotta le ciglia ed è colta da un brivido: sapeva bene a cosa portavano le sue procedure, e dubitava che avrebbero fornito un qualsiasi risultato.
pt: “Doutor Mintz, o paciente foi medicado e está pronto para vê-lo agora”. A enfermeira Heather abriu o arquivo na mesa próxima, levando um momento para revisar os registros do paciente. “Alguma mudança na condição do paciente?” Perguntou o Doutor Mintz em uma voz monótona. Uma formalidade. Ambos sabiam que o paciente estava além de qualquer salvação. “Nenhuma. Os delírios do paciente persistem. Exigindo falar com o Carcereiro, alegando que são apenas convidados e falando desconexamente sobre uma peça que foi exibida na noite passada, O Rei de Amarelo”. “E os outros crimes? O incidente no teatro? E quanto ao que houve no no 1452 da Atlantic Avenue?” “Eles acreditam que foram atacados e que estavam apenas se defendendo.” A voz dela cheia de pena. O que poderia ter feito alguém enlouquecer tão rápido? Os registros de nenhum dos pacientes apresenta qualquer histórico anterior de instabilidade mental. “Você tem alguma ideia do que houve, Doutor?” “Quem poderia saber?” O Doutor Mintz suspirou e se levantou, pegando o arquivo na escrivaninha. “Meu trabalho não é entender. É curar. Talvez meus procedimentos experimentais se mostrem frutíferos com esse paciente.” A enfermeira estremeceu e sentiu calafrios subindo pelos braços. Ela sabia como eram aqueles procedimentos e duvidava que fossem ter qualquer serventia.
vi: “Bác sĩ Mintz, bệnh nhân đã được dùng thuốc và sẵn sàng gặp ông ngay bây giờ.” Cô y tá Heather mở hồ sơ trên chiếc bàn gần đó, dành một chút thời gian để xem lại hồ sơ của bệnh nhân. Bác sĩ Mintz hỏi với giọng đều đều, "Có chuyển biến nào trong tình trạng của bệnh nhân không?". Một kiểu hình thức. Cả hai đều biết bệnh nhân không còn khả năng hồi phục. "Không có. Những ảo tưởng của bệnh nhân vẫn còn. Yêu cầu được nói chuyện với Warden, tuyên bố họ chỉ là các vị khách, và lan man về vở kịch được phát sóng vào đêm hôm trước, vở kịch <u>Vị Vua Áo Vàng</u>.” “Và những tội ác khác của họ? Sự cố trong rạp hát? Còn về địa chỉ 1452 Atlantic Ave thì sao? ” "Họ tin rằng họ đã bị tấn công và đang tự vệ." Giọng cô dày đặc vẻ thương hại. Điều gì có thể khiến một người thình lình trở nên như vậy? Không có hồ sơ nào của bệnh nhân cho thấy có tiền sử bất ổn về tâm thần. “Ông có lý giải được chuyện này không, bác sĩ?” Bác sĩ Mintz thở dài và đứng dậy, lấy tập tài liệu trên bàn làm việc, "Ai có thể chứ?" “Công việc của tôi không phải là hiểu chuyện gì diễn ra. Mà là chữa bệnh. Có lẽ quy trình thử nghiệm của tôi sẽ chứng tỏ kết quả trong chuyện này.” Cô y tá nhăn mặt và cảm thấy nổi da gà trên cánh tay. Cô biết quy trình của anh ta sẽ diễn ra như thế nào, và cô nghi ngờ nó sẽ chứng tỏ được điều gì.
zh: “明茨醫生，病人吃過藥了，現在隨時可以開始面診。”海瑟護士翻開隔壁桌上的文件，看了一下那個病人的病歷。 “病人病情有變化嗎？”明茨醫生用一成不變的聲音問道。這純粹只是形式，他們二人都知道這個病人是治不好的。 “沒有。病人仍有妄想症狀。要求與院長談話，聲稱自己只是賓客，還絮絮叨叨地說著那晚上演的戲劇，《黃衣之王》。” “還說了其他罪行嗎？劇院發生的事件？大西洋街1452號的呢？” “病人認為自己遭到襲擊並且作出了自衛。”她的聲音充滿了憐憫。是什麼能導致人作出如此迅猛的撕咬動作？這個病人從來沒有精神不穩定的病史。“您有頭緒嗎，醫生？” “沒有。”明茨醫生嘆氣並站起身，拿起桌上的文件。“我的職責是治病，而不是去搞懂病人的想法。或許我的實驗療法會對這種病情有所幫助。”護士的身體不由得退縮，她感覺到手臂上冒出了雞皮疙瘩。她非常清楚醫生所說的療法是什麼，並且十分懷疑那種療法是否能起到任何的作用。

source: …And so ended the madness of The King in Yellow.
es: …Y así acabó la locura de El Rey de Amarillo.
fr: … Et ainsi s'acheva la folie du Roi en Jaune.
it: E così ebbe fine la follia de Il Re in Giallo.
pt: …E assim terminou a loucura de O Rei de Amarelo.
vi: … Và như vậy đã kết thúc sự điên rồ của vở kịch Vị Vua Áo Vàng.

source: You are confronted by a number of orderlies and security guards, who bar your escape. Feeling cornered and trapped, you have no choice but to fight your way through them. As you struggle to escape, several of the patients nearby see their opportunity, and attack the guards with a crazed fury. Nurse Heather shrieks and retreats, and in the ruckus you are able to escape, bruised and battered but free once more. It will take some time for your wounds to heal, but you have no time for that yet.
es: Te ves enfrentado a varios auxiliares y guardias de seguridad que bloquean tu huida. Al sentirte acorralado y atrapado, no tienes más elección que abrirte paso entre ellos peleando. Mientras luchas por escapar, varios de los pacientes cercanos quieren aprovechar la oportunidad y atacan a los guardias con una furia enloquecida. La enfermera Heather chilla y se marcha, y tú logras huir en medio de la confusión, magullado y maltrecho, pero libre de nuevo. Hará falta tiempo para que se curen tus heridas, pero ahora no tienes tiempo para eso.
fr: Vous êtes cerné par les aides-soignants et les gardes de sécurité. Vous n'avez d'autre choix que de vous battre pour vous frayer un chemin vers la liberté. Tandis que vous vous ruez vers la sortie, plusieurs patients voient là une opportunité et se mettent à attaquer les gardes avec une folie furieuse. L'infirmière Heather hurle et bat en retraite, et vous profitez de tout ce tapage pour vous enfuir. Vous êtes couvert de bleus mais de nouveau libre. Vous mettrez un moment à vous remettre de vos blessures, mais vous n'avez pas le temps de vous appesantir là-dessus.
it: Vi ritrovate di fronte a numerosi infermieri e guardie di sicurezza che vi bloccano la strada: siete in trappola e non avete altra scelta che aprirvi la strada combattendo. Nella foga della lotta, alcuni pazienti nelle vicinanze decidono di approfittare dell'opportunità e si avventano selvaggiamente sulle guardie; l'infermiera Heather fugge via con un grido e in mezzo al trambusto riuscite a dileguarvi, malconci e con qualche livido, ma di nuovo liberi. Ci vorrà del tempo prima che possiate riprendervi del tutto dalle vostre ferite, ma non avete tempo da perdere.
pt: Vocês são confrontados por vários enfermeiros e guardas, que barram a sua fuga. Sentindo-se encurralados e presos, vocês não têm escolha além de lutar para abrir caminho. Enquanto se esforçam para tentar fugir, vários dos pacientes próximos notam a oportunidade e atacam os guardas com uma fúria enlouquecida. A Enfermeira Heather grita e recua. Durante a confusão, vocês conseguem fugir, feridos e machucados, mas outra vez livres. Vai levar algum tempo para vocês se recuperarem, mas vocês não têm tempo para isso.
vi: Bạn phải đối mặt với một số nhân viên bệnh viện và bảo vệ, những người ngăn cản bạn trốn thoát. Cảm thấy bị dồn vào chân tường và bị mắc kẹt, bạn không có lựa chọn nào khác ngoài việc chiến đấu theo cách của mình để vượt qua họ. Khi bạn cố gắng trốn thoát, một số bệnh nhân gần đó nhìn thấy cơ hội và tấn công những người bảo vệ với một cơn giận dữ điên cuồng. Y tá Heather hét lên và rút lui, và trong cơn náo loạn, bạn trốn thoát, bị bầm dập và bị đánh đập nhưng được tự do một lần nữa. Sẽ mất một thời gian để vết thương của bạn lành lại, nhưng bạn chưa có thời gian cho việc đó.
zh: 一群護工和警衛圍在你面前，阻止你逃走。面對眾人的圍困與步步緊逼，你除了強行突圍之外別無選擇。正當你拼盡全力要逃跑時，附近有一些病人趁機暴怒地攻擊警衛。海瑟護士尖叫著跑開了，在這場騷亂中你得以逃出重圍，遍體鱗傷的你終於重獲自由。你身上的傷需要一段時間才能痊癒，但你現在顧不上了。

source: With the asylum staff distracted and patients running amok, you are able to slip away without being noticed. You escape deeper into the garden behind the asylum, where a two-story tall fence topped with barbed wire is all that separates you from the outside world. You have little time, and need to make it far away from the asylum before the guards return and spot you. Using a straitjacket you’d found inside to cover the barbed wire, you scale the fence quickly, breaking into a run as you make it to the other side.
es: Con el personal del manicomio distraído y los pacientes sueltos y causando estragos, logras marcharte sin ser descubierto. Te adentras en el jardín que hay detrás del manicomio, donde una verja de una altura de dos pisos y coronada por alambre de espino es lo único que se interpone entre el mundo exterior y tú. No tienes mucho tiempo, y debes alejarte del manicomio antes de que vuelvan los guardias y te vean. Usando una camisa de fuerza que encontraste en el manicomio para cubrir el alambre de espino, trepas rápidamente por la verja y echas a correr en cuanto estás en el otro lado.
fr: Entre la distraction du personnel de l'asile et les patients qui courent dans tous les sens, vous parvenez à vous éclipser sans être remarqué. Vous vous enfoncez profondément dans le jardin derrière l'asile, où une immense clôture couverte de fil barbelé est tout ce qui vous sépare du monde extérieur. Le temps presse, et vous devez fuir le plus loin possible avant que les gardes ne reviennent et ne vous repèrent. Utilisant une camisole de force trouvée à l intérieur pour couvrir les barbelés, vous escaladez prestement la clôture et détalez à toutes jambes une fois de l'autre côté.
it: Mentre il personale del manicomio è distratto e i pazienti dilagano ovunque, riuscite a sgusciare via senza farvi notare: vi inoltrate nel giardino sul retro del manicomio, dove un muro di cinta alto due piani e sormontato dal filo spinato vi sbarra la strada per il mondo esterno. Avete poco tempo e dovete allontanarvi dal manicomio prima che le guardie tornino e vi avvistino. Usando una camicia di forza che avete trovato all'interno per coprire il file spinato, scalate rapidamente il muro di cinta per poi allontanarvi di corsa una volta saltati all'esterno.
pt: Com a equipe do asilo distraída e os pacientes correndo por aí, vocês conseguem se esgueirar para longe sem serem notados. Vocês escapam para os fundos do jardim atrás do asilo, onde uma grade de dois andares, encimada por arame farpado, os separa da liberdade do mundo exterior. Vocês têm pouco tempo e precisam chegar o mais longe possível do asilo antes que os guardas voltem e os vejam. Usando camisas de força que vocês encontraram lá dentro para cobrir o arame farpado, vocês escalam a grade rapidamente e começam a correr do outro lado.
vi: Với việc các nhân viên nhà thương điên bị phân tâm và bệnh nhân chạy trốn khắp nơi, bạn có thể lẩn trốn mà không bị phát hiện. Bạn trốn sâu hơn vào khu vườn phía sau nhà thương điên, nơi có hàng rào cao hai tầng với hàng rào thép gai là tất cả những gì ngăn cách bạn với thế giới bên ngoài. Bạn có ít thời gian và cần phải di chuyển thật xa khỏi nhà thương điên trước khi bảo vệ quay lại và phát hiện bạn. Sử dụng một chiếc áo khoác bó mà bạn tìm thấy bên trong để che hàng rào thép gai, bạn trèo qua hàng rào một cách nhanh chóng, chạy trốn sang phía bên kia.
zh: 這時醫院職工人心惶惶，病人四處逃竄，沒人注意你逃離了此地。你逃到瘋人院的花園深處，面前是兩層樓高的帶刺鐵絲網柵欄，將你與外界分隔開來。你沒時間了，必須趕緊逃離瘋人院，否則守衛返回此地就會發現你。你把從病院找到的拘束衣蓋在鐵絲網上，飛快地爬上柵欄，跑到柵欄的另一邊。

source: The Unspeakable Oath
es: El juramento inconfesable
fr: Le Serment Indicible

source: Scenario IV: The Unspeakable Oath
es: Escenario IV: El juramento inconfesable
fr: Scénario IV : Le Serment Indicible
it: Scenario IV: Il Giuramento Impronunciabile
pt: Cenário IV: O Juramento Indizível
vi: Màn IV: Lời Thề Không Thể Nói
zh: 冒險IV：邪穢誓約

source: <i>Constance Dumaine is not listed under VIPs Interviewed or VIPs Slain.</i>
es: <i>Constance Dumaine no aparece en la sección “VIP interrogados” ni en la sección “VIP muertos”.</i>
fr: <i>Constance Dumaine n’est inscrite ni sous la mention « Personnalités Interrogées », ni sous la mention « Personnalités Tuées ».</i>
it: <i>Constance Dumaine non uno dei "VIP Interrogati" o dei "VIP Uccisi".</i>
pt: <i>Constance Dumaine não está listado em VIPs entrevistados.</i>
vi: <i>Constance Dumaine không được liệt kê trong mục VIPs Đã Phỏng Vấn hoặc VIPs Bị Giết.</i>
zh: <i>在貴賓會談或貴賓遇害下方記錄沒有康斯坦絲·杜梅因。</i>

source: <i>You did not take the onyx clasp.</i>
es: <i>Los investigadores no se llevaron el broche de ónice.</i>
fr: <i>Vous n’avez pas pris la broche en onyx.</i>
it: <i>Non avete preso il fermaglio di onice.</i>
pt: <i>Vocês não pegaram o broche de ônix.</i>
vi: <i>Bạn đã không lấy chiếc móc mã não.</i>
zh: <i>你沒有拿走黑瑪瑙釦環。</i>

source: Constance's Information
es: Información de Constance

source: Set each [[Possessed]] enemy among the gathered encounter sets aside, in a separate pile. (There should be 7 [[Possessed]] enemies, in total.)
es: Pon aparte, en un montón separado, todos los Enemigos [[Poseído]] que haya en los conjuntos de encuentros reunidos. Debería de haber 7 Enemigos [[Poseído]] en total.
it: Mettete da parte tutti e 7 i nemici [[Posseduto]] dei set incontri radunati formare una pila separata.
pt: Separe todos os inimigos [[Possessed]] entre os conjuntos de encontros reunidos em uma pilha separada. (Deve haver 7 inimigos [[Possessed]] no total).

source: As you enter the asylum, you stop to speak with the receptionist, though you feel your body urged to step deeper into the clutches of this madhouse. He gives you a confused expression as you tell him of The King in Yellow and of Daniel. But at your insistence, he pores through his file cabinet, eventually pulling out a stark white folder. Inside is a wealth of information about the patients admitted to the asylum—medical records, psychiatric evaluations, and the like. You recognize a few of the faces as he flips through the pages. “Daniel... Daniel Chesterfield, yes? He is admitted under the special care of Doctor Mintz. But you can’t see him; his level is restricted to staff only.” You argue and insist to be let into the patient wing, knowing that Daniel must hold the key to understanding what is really going on. The receptionist gives a pitying smile and relents, nodding to the security guards nearby. “Oh, of course, of course,” he says with all the honesty of a street peddler. “I will schedule a meeting for you with Doctor Mintz so you can speak with him about Daniel. These gentlemen will see you in.” Relieved that you will soon get the answers you seek, you are escorted into the patient wing of Arkham Asylum...
zh: 當你步入瘋人院時，你停下腳步與接待員談話，但你感覺你的身體在驅使著你一步一步邁向瘋子的聚居地。你向接待員提到《黃衣之王》和丹尼爾時，他的臉龐上流露出困惑的表情。但是在你的堅持之下，他從檔案櫃裡一番好找，終於找出一個樣式簡陋的白色文件夾。裡面有著病人的許多資料——病例，精神評估報告等等。就在他翻頁時，你認出了幾張面孔。“丹尼爾……丹尼爾·契斯特菲爾德，對嗎？他是在明茨醫生的特殊護理下收容入院的。但你不能見他；他當前的級別只允許醫院員工進行探視。”你與他爭辯起來，堅持要進入病房大樓，因為你堅信丹尼爾掌握著通向真相的門匙，找到他你才能明白這一切。 接待員憐憫地笑笑，態度變得緩和，他向旁邊的警衛點了點頭。“噢，當然，當然，”他帶有街頭小販般懇切的口氣。“我會安排你與明茨醫生會面，到時你就可以問他有關丹尼爾的事情了。這幾位先生會領你進去的。”你馬上就會得到你所追尋的答案，不由得放下心來，在護送之下走進了阿卡姆瘋人院的病房大樓。

source: Each investigator who was defeated is driven insane. If there are not enough investigators to continue the campaign, the campaign is over and the players lose.
zh: 被擊敗的調查員<b>發瘋</b>。如果沒有足夠的調查員繼續遊戲，那麼這個劇本結束並且該玩家失敗。

source: If there are not enough investigators to continue the campaign, the campaign is over and the players lose. Otherwise, the campaign continues. (Each player whose investigator has been driven insane must choose a new investigator from the pool of available investigators.)
zh: 如果沒有足夠的調查員繼續遊戲，那麼這個劇本結束並且該玩家失敗。否則，劇本繼續進行。(玩家的調查員如已發瘋，則他必須從可用的調查員中選擇一位新的調查員。)

source: ...And so ended the madness of The King in Yellow.
zh: ……圍繞著《黃衣之王》的一切瘋狂都到此為止。
