Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/ptc/the_last_king.po
Languages: es, fr, pl, pt, vi

source: If anyone has the answers to the questions that burn in your mind, it’s the cast and crew of The King in Yellow. With no other leads to pursue, you put on your best clothes and head to 1452 Atlantic Avenue, where a woman named Constance Dumaine is hosting an event in celebration of the play’s one-night engagement in Arkham.
es: Si alguien tiene respuestas para las preguntas que arden en tu mente, son el elenco y el equipo de El Rey de Amarillo. Sin más pistas que seguir, te pones tu mejor ropa y acudes al 1452 de la Avenida Atlantic, donde una mujer llamada Constance Dumaine organiza una velada para celebrar la representación de la obra en Arkham por una sola noche.
fr: Si quelqu'un a les réponses aux questions qui bouillonnent dans votre esprit, c'est bien la troupe du Roi en Jaune. C'est avec cette idée en tête que vous revêtez vos plus beaux atours afin de vous rendre au 1452 Atlantic Avenue, où une femme nommée Constance Dumaine organise une fête pour célébrer l'unique représentation de la pièce à Arkham.
pl: Jeśli ktokolwiek zna odpowiedzi na pytania trawiące twój umysł, to z pewnością będą to aktorzy i ekipa pracująca przy „Królu w Żółci”. Jako że nie masz innych tropów, zakładasz swoje najlepsze ubranie i udajesz się na 1452 Atlantic Avenue, gdzie kobieta znana jako Constance Dumaine urządza przyjęcie z okazji tego wyjątkowego spektaklu, który zawitał do Arkham na jedną noc.
pt: Se alguém tem as respostas para as perguntas que perturbam a mente de vocês, é o elenco e a equipe de O Rei de Amarelo. Sem outras pistas para seguir, vocês colocam suas melhores roupas e rumam para a Atlentic Avenue no 1452, onde uma mulher chamada Constance Dumaine está hospedando um evento em celebração à apresentação da peça em Arkham.
vi: Nếu có ai có câu trả lời cho những câu hỏi đang nung nấu trong đầu bạn thì đó chính là dàn diễn viên và đoàn làm vở kịch Vị Vua Áo Vàng. Không có hướng đi nào khác, bạn mặc bộ quần áo đẹp nhất của mình và đi đến địa điểm 1452 Đại lộ Atlantic, nơi một người phụ nữ tên là Constance Dumaine đang tổ chức một sự kiện kỷ niệm buổi diễn một đêm của vở kịch ở thị trấn Arkham.

source: Put all 6 locations into play (Foyer, Courtyard, Living Room, Ballroom, Dining Room, and Gallery). Each investigator begins play in the Foyer.
es: Pon en juego los 6 Lugares (Recibidor, Patio, Sala de estar, Salón de baile, Comedor y Galería). Cada investigador comienza la partida en el Recibidor.
fr: Mettez en jeu les 6 lieux (Entrée, Cour, Salle de Séjour, Salle de Bal, Salle à Manger et Galerie). Voir ci-contre pour une suggestion de placement. Chaque investigateur commence la partie dans l'Entrée.
pl: Umieść w grze wszystkie 6 lokalizacji (Foyer, Dziedziniec, Salon, Sala balowa, Jadalnia i Galeria). Obok znajduje się sugerowane ułożenie lokalizacji. Wszyscy badacze rozpoczynają grę w Foyer.
pt: Coloque todos os 6 locais em jogo (Vestíbulo, Pátio, Sala de Estar, Salão de Baile, Sala de Jantar e Galeria). Os investigadores começam o jogo no Vestíbulo.
vi: Đặt 6 vị trí vào màn chơi (Foyer - phòng giải lao, Courtyard - sân trong, Living Room, Ballroom, Dining Room, and Gallery). Mỗi điều tra viên bắt đầu màn chơi tại vị trí Foyer.

source: Shuffle the 5 Bystander assets (Constance Dumaine, Jordan Perry, Ishimaru Haruko, Sebastien Moreau, and Ashleigh Clarke) and randomly place one in each location except for the Foyer. Place 1 clue on each of these assets, plus 1 additional clue per investigator.
es: Baraja las 5 cartas de Apoyo Transeúnte que se muestran en la imagen (Constance Dumaine, Jordan Perry, Ishimaru Haruko, Sebastien Moreau y Ashleigh Clarke) y coloca 1 al azar en cada Lugar excepto en el Recibidor. Coloca 1 pista sobre cada una de estas cartas de Apoyo, más 1 pista adicional por cada investigador.
fr: Mélangez les 5 soutiens <b>Passant</b> représentés ci-contre (Constance Dumaine, Jordan Perry, Ishimaru Haruko, Sebastien Moreau et Ashleigh Clarke) et placez-en un au hasard dans chaque lieu sauf l'Entrée. Sur chacun de ces soutiens, placez 1 indice, plus 1 indice supplémentaire par investigateur.
pl: Potasuj 5 przedstawionych poniżej kart atutów z cechą Gap (Constance Dumaine, Jordan Perry, Ishimaru Haruko, Sebastien Moreau i Ashleigh Clarke) i umieść losowo jedną z nich w każdej lokalizacji z wyjątkiem Foyer. Umieść 1 wskazówkę na każdej z tych kart atutów i dodatkowo 1 wskazówkę za każdego badacza.
pt: Embaralhe os 5 ativos de Espectador representados aqui (Constance Dumaine, Jordan Perry, Ishimaru Haruko, Sebastien Moreau, e Ashleigh Clarke) e coloque-os aleatoriamente um em cada local, exceto no Vestíbulo. Coloque 1 pista em cada um desses ativos, mais 1 para cada investigador.
vi: Xào 5 lá tài sản Bystander (Constance Dumaine, Jordan Perry, Ishimaru Haruko, Sebastien Moreau, và Ashleigh Clarke) và đặt ngẫu nhiên mỗi lá vào trong mỗi vị trí, ngoại trừ vị trí Foyer (phòng giải lao). Đặt 1 manh mối vào trong mỗi lá tài sản, và thêm manh mối tương ứng số lượng điều tra viên.

source: <i>Note: These cards are double-sided and have story cards on their other side. For the best experience, do not look at the other side unless an effect instructs you to do so.</i>
es: <i>Nota: Estas cartas son de doble cara y tienen cartas de Historia en el otro lado. Para no estropear la experiencia de juego, no mires el otro lado a menos que te lo indique un efecto.</i>
fr: <i>Note : ces cartes sont recto-verso et possèdent une carte Histoire sur leur verso. Afin de profiter de la meilleure expérience de jeu possible, nous vous invitons à ne pas regarder le verso de ces cartes, à moins qu'un effet ne vous le demande.</i>
pl: <i>Uwaga: powyższe karty są dwustronne, a na ich odwrocie znajdują się karty fabuły. Zachęcamy, aby dla lepszego wczucia się w historię nie podglądać karty fabuły, dopóki efekt karty tego nie nakaże.</i>
pt: <i>Nota: Essas cartas são dupla face e tem cartas de história no outro lado. Para melhorar a experiência de jogo, não olhe para o outro lado, a menos que um efeito o instrua a fazê-lo.</i>
vi: <i>Lưu ý: Những lá bài này có hai mặt và có câu chuyện ở mặt bên kia. Để có trải nghiệm tốt nhất, đừng nhìn vào mặt bên kia trừ khi có hiệu ứng hướng dẫn bạn làm như vậy.</i>

source: Set the Dianne Devine enemy aside, out of play.
es: Pon aparte el Enemigo Dianne Devine, fuera del juego.
fr: Mettez l'ennemi Dianne Devine de côté, hors jeu.
pl: Wroga Dianne Devine należy odłożyć na bok, poza grę.
pt: Deixe a inimiga Dianne Devine fora do jogo.
vi: Đặt kẻ địch Dianne Devine sang một bên, ngoài khu vực chơi.

source: Place the 5 “Sickening Reality” story cards underneath the scenario reference card.
es: Coloca las 5 cartas de Historia “Realidad repulsiva” bajo la carta de referencia de escenario.
fr: Placez les 5 cartes Histoire « Effroyable Réalité » sous la carte de référence du scénario.
pl: Umieść 5 kart fabuły „Odrażająca rzeczywistość” pod kartą pomocy scenariusza.
pt: Coloque as 5 cartas de história “Realidade Doentia” embaixo da carta de referência do cenário.
vi: Đặt 5 lá bài câu chuyện “Sickening Reality” bên dưới lá bài scenario.

source: <i>Note: These cards are double-sided and have encounter cards on their other side. For the best experience, do not look at the other side unless an effect instructs you to do so.</i>
es: <i>Nota: Estas cartas son de doble cara y tienen cartas de Encuentro en el otro lado. Para no estropear la experiencia de juego, no mires el otro lado a menos que te lo indique un efecto.</i>
fr: <i>Note : ces cartes sont rectoverso et possèdent une carte Rencontre sur leur verso. Afin de profiter de la meilleure expérience de jeu possible, nous vous invitons à ne pas regarder le verso de ces cartes à moins qu"un effet ne vous le demande.</i>
pl: <i>Uwaga: powyższe karty są dwustronne, a na ich odwrocie znajdują się karty spotkań. Zachęcamy, aby dla lepszego wczucia się w historię nie podglądać karty spotkania, dopóki efekt karty tego nie nakaże.</i>
pt: <i>Nota: Essas cartas são dupla face e têm cartas de encontro no outro lado. Para melhorar a experiência de jogo, não olhe para o outro lado, a menos que um efeito o instrua a fazê-lo.</i>
vi: <i>Lưu ý: Những lá bài này có hai mặt và có mặt encounter ở mặt bên kia. Để có trải nghiệm tốt nhất, đừng nhìn vào mặt bên kia trừ khi có hiệu ứng hướng dẫn bạn làm như vậy.</i>

source: For every 2 clues that were on the act deck when the game ended, choose an investigator to earn 1 additional experience point. Experience from this reward must be divided as evenly among the investigators as possible.
es: Por cada 2 pistas que hubiera en el mazo de Acto cuando acabara la partida, elige un investigador para que obtenga 1 punto de experiencia adicional. La experiencia de esta recompensa debe repartirse de la forma más equitativa posible entre los investigadores.
fr: Pour chaque groupe de 2 indices qui se trouvaient sur le deck Acte quand la partie s"est terminée, choisissez un investigateur qui reçoit 1 point d'expérience supplémentaire. Répartissez ces points d'expérience supplémentaires le plus équitablement possible entre les investigateurs.
pl: Za każde 2 wskazówki, które znajdowały się na talii aktów w momencie zakończenia gry, wybrany badacz otrzymuje 1 dodatkowy punkt doświadczenia. Punkty doświadczenia z tej nagrody muszą zostać rozdzielone pomiędzy badaczy tak równo, jak to możliwe.
pt: Para cada 2 pistas que estiverem sobre o baralho de atos quando o jogo acabar, escolha um investigador para ganhar 1 ponto de experiência adicional. A experiência dessa recompensa deve ser dividida o mais uniformemente possível entre os investigadores.
vi: Đối với mỗi 2 manh mối có trên chồng bài act khi màn chơi kết thúc, hãy chọn một điều tra viên để nhận thêm 1 điểm kinh nghiệm. Kinh nghiệm từ phần thưởng này phải được chia đều cho các điều tra viên nhất có thể.

source: XP from Clues
es: Experiencia de las pistas
fr: XP pour les indices
pl: PD ze wskazówek
pt: Pontos de Experiência de Pistas
vi: XP từ Manh Mối

source: In your Campaign Log, under “VIPs Interviewed,” record the name of each character you “interviewed.”
es: Anota en la sección “VIP interrogados” del registro de campaña el nombre de todos los personajes a los que hayas “interrogado”.
fr: Dans votre Carnet de Campagne, sous la mention « Personnalités Interrogées », indiquez le nom de chaque personnage que vous avez « interrogé ».
pl: Zanotuj w Dzienniku kampanii, w sekcji „Rozmowy z VIP-ami” każdą postać, z którą „porozmawialiście”.
pt: No Registro da Campanha, na seção “VIPs Entrevistados,” anote o nome dos personagens que vocês “entrevistaram.”
vi: Trong Nhật Ký Chiến Dịch, dưới phần "VIP Đã Phỏng Vấn", ghi lại tên của các nhân vật bạn "đã phỏng vấn".

source: Interviewed
es: Interrogado
fr: Interrogées
pl: Porozmawiano z
pt: Entrevistados

source: In your Campaign Log, under “VIPs Slain,” record the name of each unique [[Lunatic]] enemy in the victory display.
es: Anota en la sección “VIP muertos” del registro de campaña el nombre de todos los Enemigos [[Lunático]] que haya en la zona de victoria.
fr: Dans votre Carnet de Campagne, sous la mention « Personnalités Tuées », indiquez le nom de chaque ennemi unique [[Aliéné]] dans la pile de victoire.
pl: Zanotujcie w Dzienniku kampanii, w sekcji „Zabici VIP-owie” nazwę każdej unikatowej karty wroga z cechą [[Obłąkany]] w puli zwycięstwa.
pt: No Registro da Campanha, na seção “VIPs Mortos,” anote o nome de cada inimigo [[Lunatic]] único no painel de vitórias.
vi: Trong Nhật Ký Chiến Dịch, dưới phần "VIP Đã Bị Giết", ghi lại tên của mỗi kẻ địch [[Lunatic]] độc nhất có trong khu vực trưng bày thành tích.

source: Slain
es: Muertos
fr: Tuées
pl: Zabici

source: Skip <b>Interlude I: Lunacy's Reward</b>.
es: Omite el <b>Interludio I: Recompensa de la demencia</b>.
fr: Ne lisez pas l'Interlude I : Le Prix de la Folie
pl: Pomiń <i>Antrakt I: Dar obłędu</i>.
pt: Pule o <b>Interlúdio I: A Sombra da Realidade</b>.
vi: Bỏ qua <b>Chuyển tiếp I: Phần thưởng của Sự điên loạn</b>.

source: No resolution (at least one investigator resigned)
es: No se llegó a ninguna resolución (al menos un investigador desistió)
fr: Aucune conclusion/n(au moins un investigateur a abandonné)

source: No resolution (all investigators defeated)
es: No se llegó a ninguna resolución (todos los investigadores fueron derrotados)
fr: Aucune conclusion/n(tous les investigateurs ont été vaincus)

source: The brisk autumn air embraces you as you exit the manor. There is no doubt in your mind that the cast and crew of The King in Yellow have become affected by madness. Perhaps it’s getting to you, as well. You feel an encroaching darkness, a presence in your mind not unlike the gaze of the Stranger. Startled, you peer about the front yard for the first time since escaping the manor. The scene is…different. The front windows are not smashed as they were when you first approached. The trail of blood you had noticed on the porch has been wiped clean, and instead of the disturbingly warped music you had heard upon entering, the soothing tones of slow jazz drift out from the courtyard.
es: El fresco aire otoñal te recibe cuando sales de la mansión. En tu cabeza no hay la menor duda de que el elenco y el equipo de El Rey de Amarillo están aquejados de locura. Puede que también te esté afectando a ti. Notas una oscuridad invasora, una presencia en tu mente no muy distinta a la mirada del Extranjero. Sobresaltado, miras el patio delantero por primera vez desde que escapaste de la mansión. La escena es… distinta. Las ventanas no están rotas, como lo estaban cuando llegaste por primera vez. El rastro de sangre que viste en el porche ha sido limpiado, y en lugar de la perturbadoramente distorsionada música que oíste al entrar, desde el patio interior llega el relajante sonido de un jazz lento.
pl: Kiedy wychodzisz z budynku, otula cię rześkie, jesienne powietrze. Nie masz najmniejszych wątpliwości, że aktorów i osoby pracujące przy „Królu w Żółci” ogarnął obłęd. Kto wie, może ty też mu ulegniesz. Czujesz napierający mrok, niepokojącą obecność w swoim umyśle, która kojarzy ci się ze spojrzeniem Nieznajomego. Wzdrygasz się i po raz pierwszy od momentu ucieczki rozglądasz się po podwórzu. Wszystko wygląda... inaczej. Okna nie są powybijane jak wcześniej. Krwawy ślad na podjeździe zniknął, a zamiast kakofonicznej muzyki słyszysz przyjemnie kojące dźwięki jazzu, leniwie rozchodzące się z dziedzińca.
pt: O frio ar outonal abraça vocês quando vocês saem da mansão. Não há dúvidas de que o elenco e a equipe de O Rei de Amarelo foram afetados pela loucura. Talvez vocês estejam enlouquecendo também. Vocês sentem uma escuridão iminente, uma presença na mente de vocês que não é tão diferente do olhar do Estranho. Assustados, vocês perscrutam o jardim pela primeira vez desde que saíram da mansão. A cena é… diferente. A janela da frente não está mais quebrada, como vocês tinha visto quando chegaram. A trilha de sangue que notaram no pórtico foi limpa e, em vez da música perturbadora e distorcida que ouviram ao entrar, agora há apenas os tons suaves de um jazz calmo emanando do pátio.
vi: Không khí mùa thu rực rỡ bao trùm lấy bạn khi bạn ra khỏi trang viên. Bạn không còn nghi ngờ gì về việc dàn diễn viên và đoàn làm kịch Vị Vua Áo Vàng đã bị ảnh hưởng bởi cơn điên loạn. Có lẽ nó cũng ảnh hưởng đến bạn nữa. Bạn cảm thấy bóng tối đang xâm chiếm, một hình ảnh hiện diện trong tâm trí bạn không gì khác ngoài ánh mắt của Kẻ Lạ. Giật mình, lần đầu tiên bạn nhìn quanh sân trước kể từ khi thoát khỏi trang viên. Khung cảnh trông… khác hẳn. Các cửa sổ phía trước không bị đập vỡ như khi bạn đến lần đầu. Dấu vết máu mà bạn nhận thấy trên hiên nhà đã bị xóa sạch, và thay vào đó là tiếng nhạc xập xình đáng lo ngại mà bạn đã nghe khi bước vào, cùng với những giai điệu nhẹ nhàng của nhạc jazz chậm rãi vọng ra từ sân trong.

source: “Excuse me, but it’s very late,” you hear a server say as he gently taps you on your shoulder. You realize that you are sitting on a couch in the manor’s living room, and that you have been asleep for some time. The party appears to be winding down. No music fills the halls, the food is all but gone, and only a few guests remain. “Perhaps you would like for me to get your coat?” the server asks with a trained smile. You wobble as you rise to your feet, leaning against the couch’s armrest. Your head pounds with a dizzying intensity, and your vision is spotted. You insist that you are fine, and begin walking toward the foyer. You no longer see any of the guests you were searching for earlier, not even the hostess, Mrs. Dumaine. All traces of the madness and horror you’ve experienced are gone. Even the oddities you witnessed upon entering the manor have vanished—the signs of struggle, the broken windows, the blood trail on the porch… Every piece of evidence has been erased. But you still remember the night’s events, and in your memory you will find your answers.
es: –Disculpe, pero ya es muy tarde –oyes que dice un criado mientras te da unos ligeros golpecitos en el hombro. Te das cuenta de que estás sentado en un sillón de la sala de estar de la mansión y de que llevas un rato dormido. Parece que la fiesta se va apagando. Ya no se oye música en las salas, prácticamente se ha acabado la comida y sólo quedan unos pocos invitados. –¿Quiere que le traiga su abrigo? –pregunta el criado con una sonrisa practicada. Te pones en pie, algo tambaleante, apoyándote en el brazo del sofá. Notas un martilleo en la cabeza de una intensidad mareante y ves manchas en tu visión. Insistes que estás bien y empiezas a andar hacia el recibidor. Ya no está ninguno de los invitados a los que buscabas antes, ni siquiera la anfitriona, la Sra. Dumaine. Ha desaparecido todo rastro de la locura y el terror que experimentaste. Hasta las cosas raras que viste al entrar a la mansión se han esfumado: los signos de pelea, las ventanas rotas, el rastro de sangre en el porche… Han borrado todas las pruebas. Pero aún recuerdas los sucesos de esta noche, y encontrarás respuestas en tu memoria.
pl: „Przepraszam, ale jest już bardzo późno” – służący delikatnie stuka cię w ramię. Uświadamiasz sobie, że siedzisz na kanapie w salonie posiadłości i chyba zasnąłeś na jakiś czas. Przyjęcie najwyraźniej dobiegło końca. Nie słychać już muzyki, jedzenie sprzątnięto i zostało jeszcze tylko kilku gości. „Czy mam podać płaszcz?” – pyta służący, uśmiechając się w wyuczony sposób. Wstajesz na chwiejnych nogach i opierasz się o poręcz kanapy. Potwornie kręci ci się w głowie i masz mroczki przed oczami. Zapewniasz jednak, że nic ci nie jest, i ruszasz w kierunku foyer. Nigdzie nie widzisz ludzi, których szukałeś wcześniej, nie ma nawet gospodyni, pani Dumaine. Wszelkie ślady po szaleństwie i grozie, których doświadczyłeś, zniknęły. Nawet podejrzane rzeczy, których byłeś świadkiem przed wejściem do posiadłości – ślady walki, rozbite okna, krew na podjeździe... Każdy najmniejszy dowód został usunięty. Jednak nadal pamiętasz wydarzenia z tej nocy. Odnajdziesz swoje odpowiedzi w tych wspomnieniach.
pt: “Licença, mas está bem tarde,” vocês ouvem um criado dizer enquanto ele gentilmente toca no ombro de um de vocês. Vocês percebem que estão sentados no sofá da sala de estar da mansão, e que estiveram dormindo há bastante tempo. A festa parece estar no final. Já não há música tocando, a comida acabou e só restam alguns poucos convidados. “Gostariam que eu pegasse os casacos de vocês?” pergunta o criado, com um sorriso bem treinado. Vocês lutam para se levantar, apoiando-se no descanso do sofá. Suas cabeças doem, martelando com intensidade, e sua visão está meio turva. Vocês insistem que estão bem e começam a andar para o vestíbulo. No caminho, já não veem nenhum dos convidados com quem tentaram conversar mais cedo, nem mesmo a anfitriã, a Srta. Dumaine. Todos os traços da loucura e horror que vocês vivenciaram parecem ter desaparecido. Até mesmo as estranhezas que testemunharam ao entrar na mansão não estão mais lá — os sinais de luta, a janela quebrada, a trilha de sangue no pórtico… Toda e qualquer evidência foi apagada. Mas vocês ainda se lembram dos eventos da noite e, em sua memória, encontrão respostas.
vi: “Xin lỗi, nhưng giờ đã muộn lắm rồi,” bạn nghe thấy một người phục vụ nói trong khi anh ta nhẹ nhàng vỗ vào vai bạn. Bạn nhận ra rằng bạn đang ngồi trên một chiếc ghế dài trong phòng khách của trang viên và bạn đã ngủ một lúc. Bữa tiệc dường như đang lắng xuống. Không có âm nhạc lấp đầy các sảnh, thức ăn đã hết sạch và chỉ còn lại một số khách. Người phục vụ hỏi với một nụ cười đã được huấn luyện, "Có lẽ anh muốn tôi lấy áo khoác cho anh?" Bạn loạng choạng khi đứng dậy, tựa vào tay vịn của chiếc ghế dài. Đầu bạn nặng trĩu vì chóng mặt và tầm nhìn của bạn bị mờ đi. Bạn nhấn mạnh rằng bạn vẫn ổn, và bắt đầu đi về phía tiền sảnh. Bạn không còn thấy bất kỳ vị khách nào mà bạn đã tìm kiếm trước đó, thậm chí không có cả bà chủ bữa tiệc, bà Dumaine. Tất cả dấu vết của sự điên rồ và kinh hoàng mà bạn đã trải qua đã biến mất. Ngay cả những điều kỳ quặc mà bạn chứng kiến ​​khi bước vào trang viên cũng đã biến mất — dấu hiệu của sự vật lộn, cửa sổ vỡ nát, dấu máu trên hiên nhà… Mọi bằng chứng đã bị xóa sạch. Nhưng bạn vẫn nhớ các sự kiện của buổi đêm và trong trí nhớ của bạn, bạn sẽ tìm thấy câu trả lời của mình.
