Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/zaw/the_duchess.po
Languages: es, ko, zh

source: The Duchess
ko: 공작부인

source: Interlude: The Duchess
es: Interludio: La Duquesa
ko: 막간: 공작부인
zh: 幕間故事：公爵夫人

source: It's a rare enough event to find any sort of hospitality in the vast expanse of Wonderland, so the sudden appearance of an English country manor gives you definite pause. You advance quickly to the manor and shout a greeting to the two figures seated outside the main door. Both are dressed in the fine uniforms of aristocratic servants, albeit one is a frog and one is a fish. They glance at you lazily but do not rise from their seats, only sighing wistfully. An awful commotion sounds dully through the door, although the two footmen seem not to hear it. "If you've more messages, you'll simply have to wait," the frog footman croaks at you, "we've been waiting for weeks and we still can't get in." You ask if the door is locked. "No," the fish footman burbles, "but it's a footman's job to let people in, and if we're not inside, well…" The two footmen sigh a second time and go back to staring up at the sky dumbly. You give the footmen a nominal thanks and open the door for yourself. The inside of the manor is utterly chaotic. Toppled furniture and display pieces litter the floors, and the wallpaper has been shredded systematically. Each step brings you closer to the source of the noise, which you can only guess is a monster of some kind by the shrieking, clanging and scrambling you hear emitting from the kitchen. Determined not to be caught by another of Wonderland's surprises, you ready yourself for a fight before you enter. You burst through the kitchen door just in time to dodge a thrown piece of crockery. A woman in the regal attire of a duchess stands beside her cook, both of them staring down an enormous shadowy boar, but both also looking more annoyed than frightened. The Duchess scolds the monster severely and hurls pots and pans while her Cook does the bulk of the fighting with any utensils at hand. "You'll catch a beating yet!" the Duchess shrieks as she grabs for more dishes. The Cook hurls a butcher's cleaver at the boar, who swats it out of the air with a feral cry. "Pepper! The air must be thick with pepper!" the brutish noblewoman clangs two ladles together as she calls again and again for pepper. The Cook staves off the monster with a carving knife as she joins in the calls for pepper. As you prepare to take action, you spy a lone pepper grinder sitting atop the counter next to you.
es: Es muy extraño encontrar cualquier atisbo de hospitalidad en la vasta extensión del País de las maravillas, así que la súbita aparición de una casa señorial de la campiña inglesa te proporciona tranquilidad. Avanzas rápidamente hacia la casa y saludas con un grito a los dos personajes que están sentados en el exterior frente a su puerta principal. Ambos visten uniformes de lacayos aristocráticos, si bien uno es una rana y el otro un pez. Te echan una perezosa mirada pero no se levantan de sus asientos, únicamente suspiran con tristeza. Un horrible estruendo se escucha amortiguado a través de la puerta, aunque los dos lacayos parecen no oírlo: —Si tienes más mensajes, simplemente tendrás que esperar —te croa el Lacayo Rana —llevamos esperando semanas, pero aún no podemos entrar. Preguntas si la puerta está cerrada con llave. —No —balbucea el Lacayo Pez— pero es trabajo de un lacayo dejar pasar a la gente y, bueno, como no estamos dentro… Los dos sirvientes suspiran por segunda vez y vuelven a fijar sus atontadas miradas en el cielo. Le das las gracias a los lacayos y abres la puerta tú mismo. El interior de la casa es un absoluto caos. Muebles caídos y otros objetos decorativos se acumulan por el suelo y el papel de las paredes ha sido completamente arrancado. Cada paso que das te acerca al origen del ruido, haciéndote pensar que es algún tipo de monstruo debido a los chillidos, estruendos y revuelo que oyes salir de la cocina. Decidido a no ser pillado por sorpresa de nuevo en el País de las maravillas te preparas para pelear antes de entrar. Irrumpes en la cocina justo a tiempo para esquivar una pieza de vajilla que vuela por los aires. Una mujer vestida con atuendos de la realeza está de pie junto a su cocinera y ambas observan fijamente un enorme cerdo que está en el suelo, mirándolo más molestas que asustadas. La Duquesa reprende duramente al animal y le lanza cazuelas y sartenes mientras que la cocinera es quien sostiene el peso de la lucha empleando cualquier utensilio a mano. —Vas a recibir una paliza —grita la Duquesa mientras coge más platos. La Cocinera le lanza al monstruoso cerdo un cuchillo de carnicero, que le arranca un llanto salvaje. —¡Pimienta! ¡El aire debe estar cargado de pimienta! —chilla la ruda mujer de la nobleza juntando dos cucharones mientras pide pimienta una y otra vez. La Cocinera repele al monstruo usando un cuchillo trinchero mientras se une al grito por la pimienta. Mientras te preparas para entrar en acción, avistas un solitario molinillo de pimienta sobre la encimera que está junto a ti.
ko: 이 넓디 넓은 이상한 나라의 영토에서 환대를 받는 것은 매우 드문 일입니다. 그래서 갑자기 눈 앞에 나타난 영국식 시골 저택 앞에 서서 당신은 망설이고 있었습니다. 당신은 저택으로 빠르게 접근해 대문 앞에 앉아 있는 두 형상에 소리질러 인사했습니다. 둘 다 귀족적인 하인 복장을 하고 있습니다. 한쪽은 개구리고 다른 쪽은 물고기지만 말입니다. 그들은 느릿느릿하게 당신을 흘겨보았지만, 애석한 표정만 지을 뿐 일어나지 않습니다. 두 시종은 듣지 못한 것 같지만, 끔찍한 소란이 문을 통해 둔탁하게 전해졌습니다. “하실 말이 있다면, 그냥 기다리시면 될 겁니다.” 개구리 시종이 당신에게 개굴개굴합니다, “저희는 일주일을 기다렸지만 아직도 못 들어갔습니다.” 당신은 문이 잠겨 있냐고 물어보았습니다. “아뇨.” 물고기 시종이 뻐끔뻐끔합니다, “하지만 손님을 안으로 들여보내는 것이 저희 시종의 일인데, 저희가 손님과 같은 쪽에 있으니, 그게 가능한지는…” 두 시종은 다시 애석한 표정을 지으며 바보같이 다시 하늘을 바라봅니다. 당신은 두 시종에게 형식상의 감사를 표하면서, 스스로 문을 열고 들어갔습니다. 저택의 내부는 혼란의 도가니탕입니다. 넘어진 가구들과 깨진 전시품들이 바닥에 비산해 있고, 벽지는 누가 계획한 것 마냥 잘게 썰려 있습니다. 이 소음의 근원인, 주방에서 들리는 날카로운 비명소리와 쨍그랑 소리는 분명 괴물이 있을 것을 암시하였고, 당신은 그러한 주방으로 발걸음을 옮겼습니다. 또 다시 이상한 나라의 경이에 압도당하지 않겠다고 마음을 굳게 먹은 당신은, 주방으로 진입하기 전에 전투를 준비를 했습니다. 당신은 주방의 문을 박차고 들어갔다가 때맞춰 날아온 그릇을 피했습니다. 공작 부인에 걸맞은 복장을 입은 여성이 요리사 옆에 서있습니다. 둘 다 형언할 수 없는 그림자 멧돼지를 노려보고 있으며, 당황하기보다는 화난 표정입니다. 요리사가 손에 잡히는 요리도구를 닥치는 대로 집어서 괴물에게 막싸움을 거는 동안 공작 부인이 괴물을 계속 꾸짖으며 단지와 무쇠 팬을 던졌습니다. “아직도 못 잡았어?” 공작부인이 더 많은 접시를 손에 쥐며 고함을 질렀습니다. 요리사는 푸줏간 칼을 멧돼지에게 던졌습니다. 멧돼지는 위협적인 울음소리를 내며 날아드는 칼을 쳐내 버립니다. “후추! 후추를 짙게 뿌려야 해!” 영국 귀족 억양의 여귀족은 계속 후추를 달라면서 국자 두개를 부딪혀 챙 소리를 냈습니다. 공작부인이 후추를 찾기 시작하자 요리사는 고기 저미는 칼을 쥐고 괴물을 간발의 차로 피했습니다. 당신이 뭔가 행동하기 전에, 당신 옆 작업대 위에 홀로 놓여있는 후추 그라인더가 눈에 띕니다.
zh: 能在廣闊的仙境中受到任何形式的招待是一件很難得的事，因此當一座英式鄉村莊園突然出現，你毫不猶豫就停了下來。你快步走向莊園，向坐在大門外的兩個身影打了個招呼。他們兩個都穿著貴族僕人的精美制服，但一個是青蛙，一個是魚。他們懶洋洋地看了你一眼，沒有站起來，只是惆悵地嘆了口氣。 門的另一邊傳來一陣可怕的騷動，但兩個僕人似乎沒有聽到。“如果你也是來傳訊的，你有得等了。”蛙臉僕人對你嘓嘓地說道，“我們已經等了好幾個星期了，仍然無法進去。”你問他們門是不是鎖著。“沒有。”魚臉僕人汩汩地說道，“不過讓人進門是僕人的工作，如果我們不在裡面，那……”兩個僕人再次嘆了口氣，繼續看著天空發呆。你隨口謝過了僕人，然後自己打開了門。 莊園裡一片混亂。倒塌的家具和陳列品散落在地板上，牆紙也被有系統地撕碎了。你每走一步就更接近噪音的來源，通過你聽到的廚房裡傳出的尖叫聲、叮噹聲和爭吵聲，你只能猜測牠是某種怪物。你不想再被仙境的驚喜趁你不備，於是在進去之前做好了戰鬥準備。 你猛地衝進廚房的門，正好躲開一塊飛過去的陶片。一位身著華麗服飾的公爵夫人站在她的廚子旁邊，兩人都盯著一頭巨大的暗影野豬，但他們看起來比較像是惱怒而不是害怕。公爵夫人嚴厲地咒罵怪物，拿鍋碗瓢盆扔過去，而她的廚師用手邊的各種廚具負責進行大部分的戰鬥。 “遲早打中你！”公爵夫人尖叫著抓起更多的盤子。廚師向野豬扔了一把屠夫的大菜刀，野豬發出一聲野蠻的叫聲，將刀子從空中拍了下來。“胡椒！我們得在空氣中灑滿胡椒！”粗魯的貴婦人拿著兩個勺子互相敲打，不斷地要求將胡椒送過來。當她忙著催討胡椒時，廚師用一把切肉刀擋開了怪物。正當你準備採取行動時，你注意到你旁邊的櫃檯上有一個胡椒研磨器。

source: <i>"Pepper the pig? I mean… sure, might as well try it."</i>
es: <i>—¿Sazonar el cerdo? Mmm… podría intentarlo.</i>
ko: <i>“돼지에 후추를 뿌려? 음… 그래, 뭐 시도해볼 가치는 있지.”</i>
zh: <i>“對豬灑胡椒？我是說……當然，不妨試試。”</i>

source: <i>"Pepper won't do a damn thing against this monster."</i>
es: <i>—La pimienta no hará nada contra este monstruo.</i>
ko: <i>“이 괴물한테는 그 망할 후추가 통하지 않을 거야.”</i>
zh: <i>“胡椒對這頭怪物起不了什麼鬼作用。”</i>

source: Add 1 [cultist] token to the chaos bag for the remainder of the campaign.
ko: 캠페인이 끝날 때까지 혼돈 주머니에 [cultist] 토큰을 1개 추가합니다.

source: Shaken Up
es: Conmocionado
ko: 겁먹게 하다
zh: 均勻搖晃

source: You grab the pepper grinder, half-questioning your own actions and half-assuring yourself that Wonderland has its own bizarre logic, even if you can't make heads or tails of it. The handle whirls around easily, grinding the peppercorns and sending out a cloud of spice far denser than you expected. Seconds later, the entire kitchen is blanketed with pepper. You hold your nose, but the sneezes escape you all the same. The shadowy boar joins you in wild sneezing while the Duchess and Cook, who are completely unaffected, cheer, still hurling dishes at the beast. You can't make out a thing, but you can tell that the sneezes of the beast are growing more and more frenzied, until a single mighty expulsion clears the room of pepper, along with a fading shadow creature. In the spot where the monster once stood, a baby with pig-like features lies in a bundle of cloth. It wails loudly, still sneezing as the Duchess prances over to pick him back up. "There! That will teach you to throw a tantrum just to annoy us!" You lower your weapons and scratch the back of your head in confusion, but the Duchess is completely delighted and the Cook has returned to preparing some unappealing soup. "Come now, sing with us, dear! Speak roughly to your little boy, and beat him when he sneezes…"
es: Agarras el molinillo de pimienta, sin apenas cuestionar tus propias acciones y medio convenciéndote que el País de las maravillas tiene su extraña lógica, incluso aunque no le veas sentido alguno. El molinillo de pimienta gira fácilmente, moliendo granos de pimienta y espolvoreando una nube de especias mucho más densa de lo que esperabas. Segundos más tarde toda la cocina está cubierta de pimienta. Te tapas la nariz, pero el estornudo se escapa igualmente. El oscuro cerdo se te une en los estornudos mientras que la Duquesa y la Cocinera, a las que no les afecta para nada, gritan de alegría, lanzando platos a la bestia. No puedes distinguir nada, pero notas que los estornudos de la bestia van en aumento y son cada vez más frenéticos, hasta que un poderoso estornudo limpia la habitación de pimienta, junto con una criatura de sombra que se desvanece. En el lugar donde una vez estuvo el monstruo, un bebé con rasgos de cerdo yace entre ropas. Lloriquea ruidosamente mientras sigue estornudando y la Duquesa se acerca para cogerlo en brazos: —Eso te enseñará a no tener un berrinche solo para molestarnos. Bajas tus armas y te rascas la nuca, confuso, pero la Duquesa está encantada y la Cocinera continúa preparando una sopa nada apetecible. —¡Ven, canta con nosotros querido! —dice la Duquesa empezando a cantar— Con dureza hablo a mi niño y, si estornuda, le arreo…”
ko: 당신은 지금 하려는 행동에 스스로조차 반쯤 확신하지 못한 상태로, 반쯤 도무지 이해 못할 이상한 나라의 기묘한 논리에 입각한 확신을 가지고 후추 그라인더를 잡았습니다. 손잡이는 쉽게 돌아가며 후추를 갈았고, 예상보다 더 자욱한 후추의 연막을 쳐졌습니다. 주방은 몇 초 지나지 않아 온통 후추로 뒤덮였습니다. 당신은 코를 틀어막았지만, 콧물이 당신의 코로부터 탈출하는 것을 막진 못했습니다. 그림자 멧돼지 또한 맹렬하게 콧물을 흘리고 있었고, 반면에 공작 부인과 요리사는 전혀 영향을 받지 않은 채 짐승에게 접시를 던지며 당신을 응원했습니다. 당신은 후추의 여파로 아무것도 하지 못했지만, 짐승 또한 후추의 여파로 콧물이 점점 더 흉폭하게 흐르다가, 후추를 날려버리며 터져버렸습니다. 괴물이 서있던 곳엔 돼지 같은 모습을 한 아이가 옷가지에 싸인 채 누워 있었습니다. 아이를 되찾으러 공작부인이 달려나가자, 콧물을 흘리며 크게 울기 시작합니다. “떽, 그만! 떼를 쓰면 그저 우리가 짜증날 뿐이라는 교훈을 얻지 못하였느냐!” 당신은 무기를 내려놓고, 혼란에 빠져 등을 긁었습니다. 공작부인은 완전히 즐거워하고 있었고, 요리사는 맛없어 보이는 수프를 준비하러 되돌아 갔습니다. “이리 오려무나, 우리와 노래하자꾸나! 아이에게 고함치려무나, 아이가 재채기하려거든 때리려무나.”
zh: 你拿起胡椒研磨器，一方面懷疑自己的行為，一方面又覺得仙境有自己的詭異邏輯，即使是你也無法理解。手柄轉起來很輕鬆，胡椒粒被磨碎，冒出一團香料雲，比你預期的更稠密。幾秒鐘後，整個廚房都被胡椒粉覆蓋了。你摀住鼻子，但還是一樣狂打噴嚏。暗影般的野豬也和你一樣狂打噴嚏，而公爵夫人和廚師則完全不受影響，他們歡呼雀躍，繼續向野獸扔盤子。你什麼都看不清，但你知道怪物打的噴嚏越來越狂暴，直到一個特大噴嚏把房間裡的胡椒粉都清除，連同暗影生物也一起消失了。 在怪物原本站立的地方，躺著一個長得像豬一樣的嬰兒，裹在一捲布裡面。他大聲地哭，當公爵夫人跳過去把他抱起來時，他還在打噴嚏。“好了！這下你知道別只為了惹我們生氣而發脾氣了！”你放下武器，疑惑地抓了抓後腦勺，但公爵夫人非常高興，廚師則回去繼續準備一些看起來不怎麼好喝的湯。“來吧，和我們一起唱歌，親愛的！對你的小孩子要粗聲粗氣，只要他一打噴嚏就揍他……”

source: In your Campaign Log under "Wonderland Boons," record <i>The Duchess.</i>
es: Anota en la sección “Favores del País de las maravillas” del registro de campaña a <i>La Duquesa</i>.
ko: 캠페인 기록지의 “이상한 나라의 유쾌한 주민”에 공작 부인을 적습니다.
zh: 在冒險日誌的“仙境的恩賜”下方記錄<i>公爵夫人</i>。

source: Hog Wild
es: Cerdo salvaje
ko: 사나운 멧돼지
zh: 豬突猛進

source: Your own means have carried you through the trials of Alice's dreams so far, and you see no reason to doubt your own abilities now. You advance on the beast and combat it on your terms. The screams from the Duchess and the Cook reach a deafening pitch, but you continue the fight in spite of them. For minutes you probe and strike, wearing down the monster's energy gradually. At last, the shadowy pig shrieks in panic and leaps out the kitchen window to escape your assault. You turn back to the Duchess and her Cook, expecting a tiny bit of gratitude only to see them both frothing with fury and eyes wide with malice. "Brute! Callous wretch!" the Duchess bellows, gritting her teeth, "you've savaged my boyish pig! My piggish boy!" You can barely form a response as the two pelt you with any dishes and utensils they can reach. From what little the Duchess and her Cook say coherently, you realize that the boar monster was once the Duchess' son, and was somehow transformed into the frightening creature you just drove away. No explanation you give placates the crazed duo in the slightest. You beat a hasty retreat to the relative safety of the manor's hallway as you dodge the debris. The shouts and wails of the two madwomen echo after you, though neither makes any attempt to follow you out.
es: Hasta ahora, has conseguido superar por tus propios medios las pruebas que has encontrado en los sueños de Alicia, y ya no tienes motivos para dudar de tus habilidades. Avanzas hacia la bestia y luchas contra ella bajo tus reglas. Los gritos de la Duquesa y la Cocinera son ensordecedores, pero continúas luchando a pesar de ello. Durante minutos pateas y golpeas, agotando poco a poco la energía del monstruo. Finalmente, el oscuro cerdo grita de pánico y salta por la ventana de la cocina para huir de tu ataque. Te das la vuelta hacia la Duquesa y su Cocinera, esperando un poco de gratitud por tu ayuda, pero las encuentras furiosas, echando espuma por la boca y los ojos llenos de odio. —¡Salvaje! ¡Miserable insensible! —te grita la Duquesa rechinando los dientes— ¡Te has ensañado con mi niñito cerdo! ¡Mi cerdito bebé! Apenas tienes tiempo para dar una respuesta cuando las dos te acribillan lanzándote los platos y utensilios que tienen a mano. De lo poco que dicen con coherencia la Duquesa y su Cocinera, te das cuenta de que el cerdo fue una vez el hijo de la Duquesa y que de alguna manera se transformó en esa espantosa criatura que acabas de echar. Ninguna explicación tranquiliza a la loca pareja lo más mínimo. Te retiras apresuradamente hacia la aparente seguridad que proporciona el vestíbulo de la casa de campo, esquivando todos los escombros. Los lamentos y gemidos de las dos mujeres enloquecidas resuenan tras de ti, aunque ninguna de ellas hace intento alguno por seguirte.
ko: 여태까지 당신은 앨리스의 꿈에서 겪은 시련들을 자신만의 방법으로 해쳐 나갔고, 그래서 당신은 본인의 능력으로 해내지 못할 이유가 없어 보였습니다. 당신은 괴물 앞으로 나서서 스스로의 힘으로 싸웁니다. 공작 부인과 요리사의 고함이 귀가 먹먹할 정도로 커졌지만, 당신은 그들이 소리지르게 놔둔 채 계속 싸웠습니다. 몇 분 동안 당신은 적의 동태를 살피다가 일격을 가하는 식으로 괴물이 활력을 점점 소모하게 만들었습니다. 마침내, 그림자 돼지가 공황에 빠져 비명을 지르다가, 주방의 유리를 부수고 도약하여 당신으로부터 도망쳐 버렸습니다. 당신은 칭찬을 기대하며 공작 부인과 요리사에게 돌아왔지만, 둘은 오로지 악의에 차 눈을 크게 뜨고 분노를 표출하고 있었습니다. “짐승 같은 놈! 냉혈한 같으리라고!” 공작 부인이 이를 갈며 소리칩니다. “넌 내 아기 같은 돼지를 학대했어! 내 돼지 같은 아가!” 그들은 손에 닿는 요리 도구와 접시를 몽땅 당신에게 던지려 했고, 당신은 찰나의 순간 간신히 피할 수 있었습니다. 공작 부인과 요리사가 횡설수설하는 가운데 일관되게 말하는 것 들로부터, 당신은 그 멧돼지 괴물이 원래 공작 부인의 아들이며 어찌저찌 당신이 쫓아낸 아까 그 당혹스러운 생물로 변신한 것이라는 사실을 깨닳고 말았습니다. 당신이 어떤 변명을 한다 한들 이미 미쳐버린 둘을 위로해줄 수 없을 것입니다. 당신은 잔해를 피하며 저택에서 상대적으로 안전한 복도로 후다닥 도망쳤습니다. 미쳐버린 두 여성은 당신을 쫓으려는 어떠한 시도도 하지 않았고, 고함과 울음소리가 등 뒤에서 울려왔습니다.
zh: 到目前為止，你已經靠自己的方法度過了愛麗絲夢境中的各種考驗，現在沒有理由再懷疑自己的能力。你上前，按你的方法與怪獸戰鬥。公爵夫人和廚師的尖叫聲震耳欲聾，但你忽略他們繼續戰鬥。在幾分鐘之中你試探、攻擊，逐漸消耗怪物的體力。最後，那隻暗影般的豬驚恐地尖叫著，跳出廚房的窗戶以逃出你的攻擊。 你轉身面對公爵夫人和她的廚師，本以為會受到一點感激，結果卻看到他們倆都怒火中燒，眼裡充滿了惡意。“畜生！冷酷無情的壞蛋！”公爵夫人咬著牙吼道，“你把我的孩子豬給蹂躪了！我的豬孩子！”你完全無法做出回應，因為他們用手邊能拿到的任何盤子和器具丟向你。從公爵夫人和她的廚師的隻言片語裡，你意識到野豬怪物曾經是公爵夫人的兒子，而且不知何故變成了你剛剛趕走的可怕生物。你怎麼解釋都無法安撫這兩個瘋狂的人。你一邊躲避殘片，一邊匆忙地撤退到相對安全的莊園走廊。兩個瘋女人的哭聲和喊聲在你身後迴盪，但他們都沒有試圖追上你。

source: In your Campaign Log under "Wonderland Banes," record <i>The Duchess.</i>
es: Anota en la sección “Pesadillas del País de las maravillas” del registro de campaña a <i>La Duquesa</i>.
ko: 캠페인 기록지의 “이상한 나라의 골칫거리”에 공작 부인을 적습니다.
zh: 在冒險日誌的“仙境的禍害”下方記錄<i>公爵夫人</i>。

source: Each investigator earns 1 bonus experience as you see how the shadows can mutate something to such an unrecognizable state.
es: Cada investigador obtiene 1 punto de experiencia adicional, al ver cómo las sombras pueden transformar cualquier cosa en algo totalmente irreconocible.
ko: 각 조사자들은 그림자가 무언가를 식별 불가능한 상태로 어떻게 바꾸는지 본 경험으로 추가로 경험치를 1씩 얻습니다.
zh: 你看到暗影如何使某些東西變異到認不出來的樣子，每位調查員獲得1點獎勵經驗值。

source: You exit the Duchess' manor to find the two footmen exactly where you left them. They look to you with the same dull expressions as before. "Got what you came for?" the frog footman asks drearily. You're not really sure how to respond, but the fish footman doesn't give you a window to speak. "I doubt it," he bubbles, "or else this message wouldn't have arrived." He gestures to an enormous letter leaning up against the courtyard stones with your name written across the envelope. You wonder for a moment who could possibly know that you would be at the Duchess' manor for such a brief span of time, and the answer soon occurs to you: Alice herself! You had hoped that getting help in the form of a letter would have been more direct and clear than the other forms of assistance Alice had given you. Unfortunately, you find the letter to be a jumbled mess of unrelated words. Is Alice's ability to contact you really this limited? You study the paper for several minutes wondering just what the message is trying to convey. Some of the words you recognize based on your recent experiences, while others hint at challenges and dangers you have yet to brave. You carefully discount the out of place words until the remaining ones begin to make sense as directions. You double and triple check the letter, doubting your ability to make sense of this weirdness, but ultimately set off again through Wonderland if for no other reason than to leave the chaotic manor behind you.
es: Abandonas la casa de campo de la Duquesa encontrándote a los dos lacayos exactamente donde los dejaste. Te miran con las mismas caras ensimismadas de antes. —¿Has encontrado lo que viniste a buscar? —pregunta el Lacayo Rana desangeladamente. En realidad, no estás seguro sobre cómo responder, pero el Lacayo Pez no te da oportunidad de hacerlo: —Lo dudo —balbucea—, o bien este mensaje no hubiera llegado. Señala a una enorme carta que yace sobre las piedras del jardín en el que se ve tu nombre escrito por todo el sobre. Te preguntas durante un instante quién podría saber que te encontrarías en la casa de campo de la Duquesa durante un lapso tan corto de tiempo y la respuesta se te ocurre rápidamente: ¡La misma Alicia! Tenías la esperanza de que obtener ayuda de Alicia mediante una carta habría sido una forma más directa y clara que cualquier otro tipo de asistencia que te hubiese dado. Desafortunadamente, descubres que la carta no es más que un enjambre de palabras desordenadas sin sentido alguno. ¿Tan difícil es para Alicia contactar contigo? Estudias el papel durante varios minutos preguntándote qué intenta decir el mensaje. Algunas de las palabras las reconoces gracias a tus recientes experiencias, mientras que otras dan pistas de desafíos y peligros a los que aún tienes que enfrentarte. Con sumo cuidado, descartas las palabras que están fuera de lugar hasta que las que quedan comienzan a tomar sentido, como si fueran indicaciones. Vuelves a comprobar la carta varias veces más, dudando de tu capacidad para darle sentido a toda esa locura, pero al final te pones en marcha de nuevo por el País de las maravillas, con la única intención de dejar atrás la caótica casa de campo.
ko: 당신은 공작 부인의 저택을 나서서 일찍이 저택 앞에서 본 시종을 다시 만났습니다. 둘은 저번과 같은 둔한 감정 표현으로 당신을 맞이했습니다. “원하는 것은 얻었어?” 개구리 시종이 쓸쓸히 묻습니다. 당신은 어떻게 대답할지 망설이자, 물고기 시종이 당신이 말할 기회를 가로챘습니다. “난 첨부터 의심했지,” 그가 뻐끔거립니다, “아니면 이 전언이 도착하지도 않았을 거라고.” 물고기 시종은 석조에 기대어, 봉투에 당신의 이름이 적힌 형언하기 힘든 편지를 가리키며 손짓했습니다. 당신은 번갯불에 콩 볶아 먹을 만한 시간 동안 공작 부인의 집에 머물었지만, 누군가가 이미 그 정보를 안다는 사실에 잠깐 놀랐습니다. 그리고 그 누군가의 정체에 대한 해답은 금방 밝혀졌습니다. 편지는 앨리스에게서 온 것입니다! 당신은 편지라는 방식이 앨리스가 썼던 다른 방식보다 더 직관적이고 명확하게 도움이 되길 기대했습니다. 불행히도, 편지에는 그저 연관 없는 단어들이 휘갈겨져 있을 뿐이었습니다. 앨리스의 능력이 제한되어 있어서 고작 이 정도 밖에 전달할 수 없는 것일까요? 당신은 이 편지가 무슨 의미를 전달하고자 하는 것인지를 몇 분 동안 연구했습니다. 당신이 인지한 몇몇 단어는 당신이 최근 겪었던 경험과 관련이 있어 보이지만, 다른 단어들은 아직 당신이 겪지 않은 위험이나 도전과 관련된 것 같습니다. 당신은 조심스레 의미 불명인 단어들을 무시하여 남는 단어들이 직관적이고 말이 되는 문장으로 조립했습니다. 기묘한 말을 말이 되도록 만든 스스로를 의심하며 당신은 편지를 두 세번 다시 검토합니다. 하지만 혼란한 저택을 뒤로 하고 떠나는 방법밖에 없기에, 당신은 이상한 나라를 여행하는 여정에 다시 발을 돌립니다.
zh: 你離開公爵夫人的莊園，在與先前同樣的地方又遇到兩個僕人。他們看著你，表情和之前一樣呆滯。“完成你來的目的了嗎？”蛙臉僕人百般無聊地問道。你不確定該怎麼回答，但魚臉僕人沒給你說話的機會。“我覺得沒有。”他冒著泡泡說道，“否則這封信就不會送來了。”他指了靠在院子石頭上的一封巨大的信，信封上寫著你的名字。你好奇了一會兒，誰能在這麼短的時間內知道你在公爵夫人的莊園，然後很快就想到了答案：愛麗絲自己！ 比起愛麗絲給你的其他形式的幫助，你原本期待收到信能獲得的幫助會更直接、更清楚。不幸的是，你發現信裡是一堆混亂不相關的字句。愛麗絲與你聯繫的能力真的如此受限嗎？你研究了幾分鐘的信紙，想知道它試圖傳達什麼信息。你根據最近的經歷認出其中一些字，其他地方則暗示了你尚未面對的挑戰和危險。你小心地剔除不適合的字，直到你開始能讀懂剩下句子裡的指示。你再三檢查了這封信，雖然不確定你理解這種怪異的能力是否可靠，但最終還是再次出發穿越仙境，就算沒別的理由，你也想離開這混亂的莊園。
