{
    "id": "cx_prologue",
    "scenario_name": "Prologue",
    "full_name": "Prologue",
    "header": "",
    "type": "interlude",
    "icon": "zcx",
    "setup": [
      "intro",
      "add_moon"
    ],
    "steps": [
      {
        "id": "intro",
        "type": "story",
        "text": "<center><b>****** COMING SOON -- THE NEW MOON CIRCUS! ******</b> \nCome and see the <b>greatest show</b> in the <b>world</b>!\n<b>Death-defying</b> acrobatics! Feats of <b>supreme strength and skill</b>!\nA <b>menagerie</b> of the most <b>incredible</b> creatures alive!\nComing to your town <b>this Sunday</b>! <b>One night only</b>!\n<b>** DON'T MISS THIS ONCE-IN-A-LIFETIME CHANCE! **</b>\n\n<left><i>Sunday, August 26th, 1923. Arkham, Massachusetts.\nThe New Moon Circus had been the talk of the town for the better part of the week. Traveling circuses tended to visit bigger cities for potential profit alone, and few people in Arkham could find time or money to visit Boston, New York, or Philadelphia on a whim.  While the circus typically didn't draw the attention of high society, even the French Hill elite began to joke about seeing the circus for a lark.  You confess, you had some interest in the circus as well, but not for the popular reasons.\nMinnie Klein of the</i> Arkham Advertiser <i>was the first one to bring the coincidences to your attention.  You found Minnie waiting for you at Velma's Diner with her notepad in hand and a hungry look in her eyes - and it wasn't for the lunch specials.  \"Take a look at these,\" she says, using her pencil like a teacher's pointer, \"The New Moon Circus used to work the usual circuit in the south, hitting all the big cities like Atlanta and Jacksonville, and never going further north than Memphis.  Then a month ago, the circus suddenly took off up the coast, and started working a bunch of podunk towns on the way north.  Arkham's the biggest one they've hit since Savannah.\"\nYou concede that there's probably something odd behind the circus' decision but you fail to see what about it has excited Minnie.  She quickly elaborates.  \"Missing person cases <b>and</b> mysterious deaths in each town the New Moon Circus has visited at the time the circus was in town.  And here's the kicker.\"  Minnie smiles proudly as she taps at the bottom of her pad.  \"The people who went to see the circus?  Nobody can remember anything concrete about it.  Two people who live three states away gave their local papers the exact same quote about their experience.  How's that for fishy?\"\nFishy enough to warrant your investigation at the very least. And so with tickets in hand and preparations made for any possible contingency, you set out for the circus.  The evening is still bright owing to the time of year, but the full moon is already rising."
      },
      {
        "id": "add_moon",
        "text": "Add 3 [moon] tokens to the chaos bag for the remainder of the campaign.",
        "effects": [
          {
            "type": "add_chaos_token",
            "tokens": [
              "moon",
              "moon",
              "moon"
            ]
          }
        ]
      }
    ]
}