{
  "id": "cx_epilogue",
  "scenario_name": "Epilogue",
  "header": "",
  "full_name": "Epilogue",
  "icon": "zcx_circus_ex_mortis",
  "type": "epilogue",
  "setup": [
    "epilogue_1",
    "check_transformation",
    "check_esprit",
    "epilogue_2",
    "check_prophecy_invisible",
    "epilogue_3",
    "check_ending_1",
    "$upgrade_decks"
  ],
  "steps": [
    {
      "id": "epilogue_1",
      "type": "story",
      "text": "With the possibility of the Liber Pater Society waiting for you back in Los Angeles with plans of vengeance, you instead depart the redwood forest northward toward San Francisco. Your harrowing experience has left you wary of the forests in general, and you welcome the train ride back east across open country."
    },
    {
      "id": "check_transformation",
      "type": "branch",
      "condition": {
        "type": "has_card",
        "investigator": "each",
        "card": "81030",
        "options": [
          {
            "boolCondition": true,
            "steps": [
              "transformation_story"
            ]
          }
        ]
      }
    },
    {
      "id": "transformation_story",
      "type": "story",
      "text": "The savage urges have been largely subdued since the battle under the eclipse, but you know that this is something you will have to contend with constantly, perhaps for the rest of your life. Until you discover a cure for the curse of the Rougarou, there will have to be blood, one way or another."
    },
    {
      "id": "check_esprit",
      "type": "branch",
      "condition": {
        "type": "has_card",
        "investigator": "each",
        "card": "zcxc_00263",
        "options": [
          {
            "boolCondition": true,
            "steps": [
              "esprit_story"
            ]
          }
        ]
      }
    },
    {
      "id": "esprit_story",
      "type": "story",
      "text": "Lady Esprit has kept a more aloof mood than usual since the ordeal in the redwood forest. By the time your journey reaches St. Louis once again, the bokor remains on the platform as you board the train to Chicago. \"Papa Legba stands at the crossroads and points the way to where I'm needed most. But don't you worry none. If you need me, then the roads will lead me to you once again.\""
    },
    {
      "id": "epilogue_2", 
      "type": "story",
      "text": "Thea has remained a constant -- if quiet -- companion for the journey back to Arkham. Since Blake's acquisition of the Four Leaf Circus, Thea's life had been funneled toward the eclipse ritual. Everything had built to that moment, and now she is adrift. Even Thea's visions don't suggest any distinct events to come. Her future is an open book, so to speak, though she still keeps a close hand on De Cultus Bestiae."
    },
    {
      "id": "check_prophecy_invisible",
      "hidden": true,
      "type": "branch",
      "condition": {
        "type": "campaign_log",
        "section": "campaign_notes",
        "id": "prophecy_fulfilled",
        "options": [
          {
            "boolCondition": true,
            "steps": ["check_prophecy_fulfilled"]
          },
          {
            "boolCondition": false,
            "steps": ["check_prophecy_unfulfilled"]
          }
        ]
      }
    },
    {
      "id": "check_prophecy_fulfilled",
      "type": "branch",
      "condition": {
        "type": "campaign_log",
        "section": "campaign_notes",
        "id": "prophecy_fulfilled",
        "options": [
          {
            "boolCondition": true,
            "steps": ["prophecy_fulfilled_story", "bonus_xp"]
          }
        ]
      }
    },
    {
      "id": "check_prophecy_unfulfilled",
      "type": "branch",
      "condition": {
        "type": "campaign_log",
        "section": "campaign_notes",
        "id": "prophecy_unfulfilled",
        "options": [
          {
            "boolCondition": true,
            "steps": ["prophecy_unfulfilled_story"]
          }
        ]
      }
    },
    {
      "id":"prophecy_fulfilled_story",
      "type": "story",
      "text": "Thea rubs a hand smoothly on the weathered cover of the tome. \"It's strange to think of all those ancient folks putting such trust in us. Neither the priestess nor Apuleius really knew what the cult was doing or how it could be stopped, but they just... hoped.\nI suppose I do know that hope, at least. Y'all really came through.\""
    },
    {
      "id": "bonus_xp",
      "text": "Each investigator earns 2 bonus experience for realizing their part in events beyond true understanding.",
      "effects": [
        {
          "type": "earn_xp",
          "investigator": "all",
          "bonus": 2
        }
      ]
    },
    {
      "id":"prophecy_unfulfilled_story",
      "type": "story",
      "text": "Thea holds the tome with both hands, contemplating it like a headstone. \"I don't know what the priestess really did and didn't see, but I think it served its purpose. Even if all those flowery words did was getting you to that forest, then it doesn't really matter what was truth and what was just hope. I can't blame the priestess for wanting a future beyond the cult's ambitions.\""
    },
    {
      "id": "epilogue_3",
      "type": "story",
      "text": "While the both of you close this somewhat literal chapter of your lives, the question of the future still remains. You ask Thea what she intends to do if she accompanies you all the way to Arkham. \"I'm still trying to figure that part out. I don't think I can just go back to the circus life after everything that's happened. If I still get visions that are even half as important as the ones with you and Blake, then they'll be worth more than circus admission price. Though I suppose I've still got to eat in the meantime.\"\nYou suggest introducing Thea to some of your allies in Arkham, such as Dr. Henry Armitage. With her proficiency in Latin -- and more experience in occult matters than anyone could reasonably hope -- Thea would be a boon to the Miskatonic Library. The fortune teller's eyes drift to the train windows, gazing over the rushing landscape with a wistful expression. \"Never know until I try, right?\"\nYour return to Arkham is met with very little fanfare at all. The circus is all but forgotten -- intentionally, in many cases -- as the citizens seek any normalcy they can find in this town. Ralph and Carrie Dykstra catch sight of you at the Northside platform and eagerly reunite with offers of congratulations. Minnie Klein is soon to follow, eager to harvest the fruit of the journalistic seeds she planted. She knows full well that her editor Doyle Jeffries won't print a word of it, but her own curiosity is satisfied if nothing else. The two brief meetings are more meaningful than anyone around you can guess, but without your experiences, hardly enough to draw a glance.\nThea departs for Southside with plenty of thankful goodbyes, seeking a temporary room at Ma's boarding house until she can settle on a new situation, and leaving you alone for the first time in nearly a month."
    },
    {
      "id": "check_ending_1",
      "text": "If <i>the investigators clashed with Blake</i> or <i>the investigators unmasked Blake</i>",
      "type": "branch",
      "condition": {
        "type": "campaign_log",
        "section": "hidden",
        "id": "blake_ending",
        "options": [
          {
            "boolCondition": true,
            "steps": [
              "check_ending_2"
            ]
          },
          {
            "boolCondition": false,
            "steps": [
              "rest_assured_story",
              "circus_never_seen_again",
              "win_campaign"
            ]
          }
        ]
      }
    },
    {
      "id": "check_ending_2",
      "type": "branch",
      "condition": {
        "type": "campaign_log",
        "section": "campaign_notes",
        "id": "cult_rallies",
        "options": [
          {
            "boolCondition": true,
            "steps": [
              "encore_story",
              "circus_may_return",
              "amalthea_weakness",
              "amalthea_weakness_add_1",
              "bestiae_weakness",
              "bestiae_weakness_add_1",
              "win_campaign"
            ]
          },
          {
            "boolCondition": false,
            "steps": [
              "rest_assured_story",
              "circus_never_seen_again",
              "win_campaign"
            ]
          }
        ]
      }
    },
    {
      "id": "rest_assured_story",
      "type": "story",
      "text": "You walk the familiar roads to your home in Rivertown, enjoying the brief respite in the cool September air. Arkham is gloomy even in the best of weather, making it the perfect climate for the many subtle and insidious evils that lurk throughout. You're almost glad for evils that instead present themselves like the circus, boldly and colorfully as a poisonous reptile. Had a plot like this developed in total secrecy, there would have been little hope of uncovering the truth. It's a reminder to be vigilant, and to never take events at face value.\nThere's a sucker born every minute, the circus saying goes."
    },
    {
      "id": "circus_never_seen_again",
      "effects": [
          {
              "type": "campaign_log",
              "section": "campaign_notes",
              "id": "circus_never_seen_again",
              "text": "the New Moon Circus was never seen again."
          }
      ]
    },
    {
      "id": "encore_story",
      "type": "story", 
      "text": "You walk the familiar roads to your home in Rivertown, enjoying the brief respite in the cool September air. It gives you time to think on the past events, particularly those surrounding Sylvester Blake himself. Despite your victory in the forest, Blake disappeared without a trace, and you're certain you haven't seen the last of him. The ringmaster is as vindictive as he is cunning, and you had better watch your back as long as there's any chance of his reappearance.\nIt may or may not be in the guise of the New Moon Circus, but evil wears many faces."
    },
    {
      "id": "circus_may_return",
      "effects": [
          {
              "type": "campaign_log",
              "section": "campaign_notes",
              "id": "circus_may_return",
              "text": "the New Moon Circus may someday return."
          }
      ]
    },
    
    {
      "id": "win_campaign",
      "text": "The investigators win the campaign!",
      "effects": [
        {
          "type": "campaign_data",
          "setting": "result",
          "value": "win"
        }
      ]
    },
    {
      "id": "waning",
      "type": "story",
      "text": "With the possibility of the Liber Pater Society waiting for you back in Los Angeles with plans of vengeance, you instead depart the redwood forest northward toward San Francisco. Your harrowing experience has left you wary of the forests in general, and you welcome the train ride back east across open country.",
      "text": "You're tired. This isn't exactly surprising; you just fought a god. As you wend your way through the early-morning Arkham streets, though, you feel surprisingly light on your feet - if fatigue weighs you down, this feeling lifts you up, until you're practically floating. You feel yourself drift off, still walking, into a cozy, endless sleep..."
    },
    {
      "id": "erase_waning",
      "text": "Each investigator whose <i>existence is waning</i> is erased from reality. Remove that investigator's entry from your Campaign Log as thoroughly as possible, as that investigator never existed.",
      "type": "branch",
      "condition": {
        "type": "campaign_log_cards",
        "section": "campaign_notes",
        "id": "waning",
        "options": [
          {
            "boolCondition": true,
            "effects": [
              {
                "type": "trauma",
                "investigator": "$input_value",
                "insane": true
              }
            ]
          }
        ]
      }
    },
    {
      "id": "check_marked",
      "text": "Read only if at least one surviving investigator <i>still bears Aforgomon's mark</i>",
      "type": "branch",
      "condition": {
        "type": "campaign_log",
        "section": "hidden",
        "id": "marked",
        "options": [
          {
            "boolCondition": true,
            "steps": [
              "marked"
            ]
          }
        ]
      }
    },
    {
      "id": "marked",
      "type": "story",
      "text": "With the possibility of the Liber Pater Society waiting for you back in Los Angeles with plans of vengeance, you instead depart the redwood forest northward toward San Francisco. Your harrowing experience has left you wary of the forests in general, and you welcome the train ride back east across open country.",
      "text": "In the years that follow, you remain fascinated with time. After all, you understand spacetime perhaps better than anyone else alive. You try to share your findings a few times; each time, your theories are shot down as outlandish and unfounded. There's</i> so much<i> you could teach the world - you could advance the field of physics by decades with what you know - but nobody wants to listen.\nFour years after your final confrontation with Aforgomon, you knock three times on the front door of an elegant manor on the outskirts of Arkham. A silent butler leads you to a bedchamber, where thick velvet curtains block out all light and the smell of death hangs heavy in the air. The room's occupant stirs slightly.\n\"I'm so, so glad that you accepted my invitation.\" The voice is barely more than a whisper. The withered form of Joseph Baxter, the Myriad Gentleman, looks at least a hundred years old. He smiles at you, the predatory smile looking rather out of place on the old man's face. \"We have much work to do.\""
    },
    {
      "id": "check_silver_twilight",
      "text": "Read only if <i>you have advanced the schemes of the Silver Twilight Lodge</i>",
      "type": "branch",
      "condition": {
        "type": "campaign_log",
        "section": "campaign_notes",
        "id": "advanced_the_schemes_of_the_silver_twilight_lodge",
        "options": [
          {
            "boolCondition": true,
            "steps": [
              "lodge"
            ]
          }
        ]
      }
    },
    {
      "id": "lodge",
      "type": "story",
      "text": "With the possibility of the Liber Pater Society waiting for you back in Los Angeles with plans of vengeance, you instead depart the redwood forest northward toward San Francisco. Your harrowing experience has left you wary of the forests in general, and you welcome the train ride back east across open country.",
      "text": "\"And we're quite certain it's real?\" Carl Sanford's eyes rest on the slight man sat nervously before him. Mr. Sanford was an intimidating man at the best of times, but the intensity he was focusing on the messenger made the man want to shrink into nothingness.\n\"Y-yes sir,\" he managed, \"Our trials were conclusive. We now only miss one component-\"\n\"Not quite. Our new friends helped us with that as well.\" Eyes twinkling, Sanford produces a loose array of singed papers from his desk. \"After helping dispatch Baxter's operation, one of our agents recovered some of his research. We have everything we need.\n\"Let the great work begin.\""
    }
  ]
}