Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tic/a_light_*_the_fog.po
Languages: de, pl

source: Which location did each investigator resign at?
de: An welchem Ort hat jeder Ermittler aufgegeben?
pl: W jakiej lokalizacji zrezygnował każdy badacz?

source: Moon Room
de: Raum des Mondes
pl: Sala księżycowa

# masculine
source: #name# possesses a diving suit.
de: #name# besitzt einen Taucheranzug.
pl: #name# zdobył skafander.

# feminine
source: #name# possesses a diving suit.
de: #name# besitzt einen Taucheranzug.
pl: #name# zdobyła skafander.

source: Falcon Point
pl: Stróżówka na Sokolim Przylądku

source: Each investigator that resigned at the Moon Room records in the Campaign Log that they <i>possess a diving suit</i>.
de: Für jeden Ermittler, der im Raum des Mondes aufgegeben hat, wird im Kampagnenlogbuch notiert: Er <i>besitzt einen Taucheranzug</i>.
pl: Każdy badacz, który zrezygnował w Sali księżycowej notuje w Dzienniku kampanii, że <i>zdobył skafander</i>.

source: Was the black key on the current act when the game ended?
de: War der schwarze Schlüssel auf der aktuellen Szene als das Spiel beendet wurde?
pl: Czy w momencie zakończenia scenariusza na obecnym akcie znajdował się czarny klucz?

source: the investigators possess a map of Y'ha-nthlei.
de: Die Ermittler besitzen eine Karte von Y’ha-nthlei.
pl: badacze weszli w posiadanie mapy Y’ha-nthlei.

source: Was the red key on the current act when the game ended?
de: War der rote Schlüssel auf der aktuellen Szene als das Spiel beendet wurde?
pl: Czy w momencie zakończenia scenariusza na obecnym akcie znajdował się czerwony klucz?

source: the investigators possess the key to Y'ha-nthlei.
de: Die Ermittler besitzen den Schlüssel nach Y’ha-nthlei.
pl: badacze weszli w posiadanie klucza do Y’ha-nthlei.

source: For each set-aside [[Relic]] story asset that was added to an investigator's hand during this scenario, any investigator may choose to add that story asset to their deck. It does not count toward that investigator's deck size.
de: Für jede beiseitegelegte [[Relikt]]-Storyvorteilskarte, die während dieses Szenarios der Hand eines Ermittlers hinzugefügt worden ist, darf ein beliebiger Ermittler wählen, sie seinem Deck hinzuzufügen. Diese Karte zählt nicht gegen die Deckgröße des Ermittlers.
pl: Za każdy odłożony na bok atut fabularny z cechą [[Relikwia]], który został dodany do ręki dowolnego badacza podczas tego scenariusza, dowolny badacz może zdecydować się dodać dany atut fabularny do swojej talii. Nie wlicza się on do limitu kart w talii badacza.

source: Was Waveworn Idol added to an investigator's hand during this scenario?
de: Wurde der Verwitterter Götze während des Szenarios zur Hand eines Ermittler hinzugefügt?
pl: Czy Zniszczony przez fale posążek został dodany do ręki dowolnego badacza podczas tego scenariusza?

source: Was Awakened Mantle added to an investigator's hand during this scenario?
de: Wurde der Mantel des Erwachten während des Szenarios zur Hand eines Ermittler hinzugefügt?
pl: Czy Opończa przebudzenia została dodana do ręki dowolnego badacza podczas tego scenariusza?

source: Was Headdress of Y'ha-nthlei added to an investigator's hand during this scenario?
de: Wurde der Kopfschmuck aus Y’ha-nthlei während des Szenarios zur Hand eines Ermittler hinzugefügt?
pl: Czy Korony z Y’ha-nthlei została dodana do ręki dowolnego badacza podczas tego scenariusza?

source: Exhausted, you throw yourself onto the rocky shore. Waves lap at your ankles as you stare up into the sky. Behind the clouds, deep crimson hues spell an ominous end for all of humankind. Your skull pounds with agony as you struggle to remember why. The moon and sun slide into alignment. A thunderous crash resounds in the distance. Dark, churning clouds swirl and seethe over the hateful ocean. What does it all mean? What is the truth behind the Esoteric Order of Dagon? The truth hidden in Devil Reef? Darkness overtakes your senses once more.
de: Erschöpft wirfst du dich am felsigen Ufer zu Boden. Wellen umspülen deine Knöchel, als du in den Himmel starrst. Hinter den Wolken hat er eine tiefe blutrote Farbe angenommen, die das unheilvolle Ende der gesamten Menschheit verkündet. Dir pocht dein Schädel, als du versuchst darüber nachzudenken, wieso das so ist. Der Mond schiebt sich langsam vor die Sonne. In der Ferne kannst du es donnern hören. Dunkle Wolken ballen sich zusammen und türmen sich über dem Ozean auf. Was bedeutet das alles? Was steckt hinter dem Esoterischen Orden von Dagon? Liegt die Antwort im Teufelsriff verborgen? Dir wird erneut schwarz vor Augen.
pl: Wyczerpani, padacie na skalisty brzeg. Fale obmywają wasze kostki, gdy spoglądacie w niebo. Kryjący się za chmurami głęboki szkarłat nieba zapowiada złowieszczy koniec dla całej ludzkości. Wasze czaszki pulsują wręcz agonalnym bólem, kiedy próbujecie sobie przypomnieć, dlaczego. Księżyc i słońce ułożyły się w idealnej koniunkcji. W oddali rozbrzmiewa ogłuszający huk. Ciemne, skłębione chmury wirują i kotłują się nad nienawistnym oceanem. Co to wszystko ma znaczyć? Jaka jest prawda o Ezoterycznym Zakonie Dagona? Prawda o Diabelskiej rafie? Ciemność na nowo pochłania wasze zmysły.

source: Exhaustion and despair eat at your muscles as you escape into the dark woods surrounding Falcon Point. You know it is too dangerous to stop moving, but you can hardly stand. You brace yourself against a nearby tree and stare up into the sky. Behind the clouds, deep crimson hues spell an ominous end for all of humankind. Your skull pounds as you struggle to remember why. The moon and sun slide into alignment. A thunderous crash resounds in the distance. Dark, churning clouds swirl and seethe above the hateful ocean. What does it all mean? What is the truth behind the Esoteric Order of Dagon? The truth hidden in Devil Reef? Darkness overtakes your senses once more.
de: Erschöpfung und Verzweiflung nagen an jedem deiner Muskeln und an deinem Verstand, als du in die dunklen Wälder entkommst, die Falcon Point umgeben. Du stützt dich an einem Baum ab und starrst in den Himmel. Hinter den Wolken hat er eine tiefe blutrote Farbe angenommen, die das unheilvolle Ende der gesamten Menschheit verkündet. Dir pocht dein Schädel, als du versuchst darüber nachzudenken, wieso das so ist. Der Mond schiebt sich langsam vor die Sonne. In der Ferne kannst du es donnern hören. Dunkle Wolken ballen sich zusammen und türmen sich über dem Ozean auf. Was bedeutet das alles? Was steckt hinter dem Esoterischen Orden von Dagon? Liegt die Antwort im Teufelsriff verborgen? Dir wird erneut schwarz vor Augen.
pl: Wyczerpanie i rozpacz trawią wasze mięśnie, gdy uciekacie do ciemnego lasu otaczającego Sokoli Przylądek. Wiecie, że to zbyt niebezpieczne, aby się zatrzymać, ale z trudem utrzymujecie się już na nogach. Opieracie się o pobliskie drzewa i wpatrujecie w niebo. Kryjący się za chmurami głęboki szkarłat nieba zapowiada złowieszczy koniec dla całej ludzkości. Wasze czaszki pulsują bólem, kiedy próbujecie sobie przypomnieć, dlaczego. Księżyc i słońce ułożyły się w idealnej koniunkcji. W oddali rozbrzmiewa ogłuszający huk. Ciemne, skłębione chmury wirują i kotłują się nad nienawistnym oceanem. Co to wszystko ma znaczyć? Jaka jest prawda o Ezoterycznym Zakonie Dagona? Prawda o Diabelskiej rafie? Ciemność na nowo pochłania wasze zmysły.

source: You panic as the water level rises all the way to the ceiling of the cavern. There is no air left to breathe. You feel the currents pulling you deeper and deeper below the surface, where the bulging, glowing eyes of Deep Ones lie in wait. Desperately, you swim up to the cellar door of the lighthouse. Your only hope is to force it open and crawl up into the buildings above, where sweet oxygen awaits. You shove and push with all of your might, hoping, imagining, praying that any moment now your strength will spring the hatch open. Your lungs are about to burst. No! This cannot be the end! You struggle and fight for survival, but the lock does not budge. Hungry for air, your lungs give. Your throat fills with cold saltwater. The sensation of your ankles being gripped by webbed hands is the last thing you feel.
de: Du gerätst in Panik, als das Wasser immer weiter bis zur Decke der Höhle ansteigt. Es gibt keine Luft mehr zum Atmen. Du spürst, wie dich die Strömung immer tiefer und tiefer unter die Oberfläche zieht, wo die glühenden, hervorquellenden Augen der Tiefen Wesen auf dich lauern. Verzweifelt tauchst du zur Kellertür des Leuchtturms hinauf. Deine einzige Hoffnung ist es, die Tür mit Gewalt aufzubekommen und in das Gebäude darüber hinaufzuklettern, wo der so dringend benötigte Sauerstoff auf dich wartet. Mit all deiner Macht wirfst du dich gegen die Tür, schubst und schiebst, hoffst, stellst dir vor und betest, dass du genug Kraft aufbringen kannst, um die Luke zu öffnen. Deine Lungen sind kurz davor zu bersten. Nein! Das darf nicht das Ende sein! Immer weiter kämpfst du um dein Leben und stemmst dich gegen die Luke, doch sie will einfach nicht aufgehen. Endlich gibst du dem Drang nach und atmest tief ein. Kaltes Salzwasser füllt deine Lungen. Das Letzte, was du spürst, ist, wie dich mit Schwimmhäuten versehene Hände an deinen Knöcheln in die Tiefe ziehen.
pl: Wpadacie w panikę, gdy poziom wody podnosi się aż do sufitu jaskini. Nie ma już powietrza, aby móc oddychać. Czujecie, jak prądy wciągają was coraz głębiej i głębiej pod powierzchnię - tam, gdzie wyczekują was wyłupiaste, świecące oczy Istot z Głębin. Rozpaczliwie usiłujecie dopłynąć do drzwi piwnicy latarni morskiej. Waszą jedyną nadzieją jest wyważenie ich i wyczołganie się do budynków powyżej, gdzie czeka słodki tlen. Pchacie z całej siły, mając nadzieję, wyobrażając sobie i modląc się, że już za chwilę uda wam się odsłonić wejście. Wasze płuca zaraz pękną z braku powietrza. Nie! To nie może być koniec! Walczycie o przetrwanie, ale zamek ani drgnie. Wasze płuca, spragnione powietrza, poddają się. Wasze gardła wypełnia zimna, słona woda. Uczucie zaciskających się na waszych kostkach błoniastych rąk jest ostatnią rzeczą, którą jest wam dane poczuć.

source: Coming here was a terrible mistake. Falcon Point is no simple lighthouse, but a headquarter for the Order of Dagon, even more hostile and deadly than the town of Innsmouth you left behind. With danger at every turn and the hateful lighthouse keeper hot on your tail, you leave the secrets of the lighthouse behind and flee into the dark woods. By the time you are too deep into the treeline to see the lighthouse beacon, you are utterly exhausted. You know it is too dangerous to stop moving, but you can hardly stand. You brace yourself against a nearby treeand stare up into the sky. Behind the clouds, deep crimson hues spell an ominous end for all of humankind. Your skull pounds as you struggle to remember why. The moon and sun slide into alignment. A thunderous crash resounds in the distance. Dark, churning clouds swirl and seethe above the hateful ocean. What does it all mean? What is the truth behind the Esoteric Order of Dagon? The truth hidden in Devil Reef? Darkness overtakes you once more.
de: Hierherzukommen war ein schwerer Fehler. Falcon Point ist nicht nur ein einfacher Leuchtturm, sondern auch das Hauptquartier des Ordens von Dagon. Ein Ort, noch feindseliger und tödlicher als die Stadt Innsmouth selbst. Da hinter jeder Ecke Gefahren lauern und dir der hasserfüllte Leuchtturmwärter dicht auf den Fersen ist, lässt du die Geheimnisse des Leuchtturms hinter dir und fliehst in die dunklen Wälder. Als du so weit in den Wald hineingelaufen bist, dass die Bäume den Blick auf den Leuchtturm versperren, bist du völlig erschöpft. Dir ist bewusst, dass es zu gefährlich wäre, jetzt anzuhalten, aber du kannst kaum noch stehen. Du stützt dich an einem Baum ab und starrst in den Himmel. Hinter den Wolken hat er eine tiefe blutrote Farbe angenommen, die das unheilvolle Ende der gesamten Menschheit verkündet. Dir pocht dein Schädel, als du versuchst darüber nachzudenken, wieso das so ist. Der Mond schiebt sich langsam vor die Sonne. In der Ferne kannst du es donnern hören. Dunkle Wolken ballen sich zusammen und türmen sich über dem Ozean auf. Was bedeutet das alles? Was steckt hinter dem Esoterischen Orden von Dagon? Liegt die Antwort im Teufelsriff verborgen? Dir wird erneut schwarz vor Augen.
pl: Przyjazd tutaj był straszliwym błędem. Sokoli Przylądek nie jest zwykłą latarnią morską, ale siedziba Zakonu Dagona - instytucji jeszcze bardziej wrogiej i zabójczej niż miasto Innsmouth, które dopiero co opuściliście. Niebezpieczeństwo czyha na każdym kroku, a nienawistny latarnik siedzi wam na ogonie, więc postanawiacie zostawić tajemnice latarni morskiej i uciec do ciemnego lasu. Kiedy znajdujecie się tak głęboko pośród drzew, że nie widzicie latarni, jesteście już całkowicie wyczerpani. Wiecie, że to zbyt niebezpieczne, aby się zatrzymać, ale z trudem utrzymujecie się już na nogach. Opieracie się o pobliskie drzewa i wpatrujecie w niebo. Kryjący się za chmurami głęboki szkarłat nieba zapowiada złowieszczy koniec dla całej ludzkości. Wasze czaszki pulsują bólem, kiedy próbujecie sobie przypomnieć, dlaczego. Księżyc i słońce ułożyły się w idealnej koniunkcji. W oddali rozbrzmiewa ogłuszający huk. Ciemne, skłębione chmury wirują i kotłują się nad nienawistnym oceanem. Co to wszystko ma znaczyć? Jaka jest prawda o Ezoterycznym Zakonie Dagona? Prawda o Diabelskiej rafie? Ciemność pochłania was na nowo.

source: Choose resign location:
pl: Wybierz lokalizacje w których badacze zrezygnowali:

# nonbinary
source: #name# possesses a diving suit.
de: #name# besitzt einen Taucheranzug.
pl: #name# zdobyło skafander.

source: A Light in the Fog
de: Ein Licht im Nebel

source: Lantern Room
de: Lampenhaus

source: Falcon Point Gatehouse
de: Torhaus von Falcon Point

source: Falcon Point Cliffside
de: Klippe von Falcon Point

source: Lighthouse Stairwell
de: Treppe des Leuchtturms

source: Lighthouse Keeper's Cottage
de: Hütte des Leuchtturmwärters

source: Sunken Grotto (Upper Depths)
de: Versunkene Grotte (Obere Tiefen)

source: Sunken Grotto (Lower Depths)
de: Versunkene Grotte (Untere Tiefen)

source: Sunken Grotto (Final Depths)
de: Versunkene Grotte (Endgültige Tiefen)
