Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tic/a_light_*_the_fog.po
Languages: de, pl

source: Scenario VI: A Light in the Fog
de: Szenario VI: Ein Licht im Nebel
pl: Scenariusz VI: Światło pośród mgieł

source: Crimson-tinted fog bathes the sky as you reach the gatehouse of Falcon Point. Atop the cliffs above you, the lighthouse beacon pierces through the mist. Considering the state of Innsmouth, you wonder what purpose the signal serves now. You doubt there are any ships out at sea given the inclement weather. Somewhere inside is the evidence you found weeks ago. You suspect that Oceiros—the man who captured you and left you in that pit to die—also resides within. "Are you ready?" Agent Harper asks. "We have no real escape route here, should things go south. Be prepared for anything." You nod. It's too late to turn back now. Steadily, you make your way toward the cliffs. One way or another, this ends today.
de: Blutrote Nebelschwaden wabern durch die Luft, als du das Torhaus von Falcon Point erreichst. Auf der Spitze der Klippe über dir durchdringt das Lichtsignal des Leuchtturms den dichten Nebel. Wenn du bedenkst, was aus Innsmouth geworden ist, fragst du dich, welchen Zweck das Lichtsignal jetzt noch hat. Bei diesen unfreundlichen Wetterbedingungen wird sich wohl kein Schiff auf das Meer wagen. Irgendwo im Inneren befindet sich der Beweis, den du schon vor Wochen gefunden hast. Du befürchtest aber auch, dass Oceiros – der Mann, der dich gefangen genommen und in der Grotte zum Sterben zurückgelassen hat – hier wohnt. „Sind Sie bereit?“, will Agent Harper von dir wissen. „Uns steht hier kein wirklicher Fluchtweg zur Verfügung, wenn die Sache den Bach runtergeht. Also seien Sie auf alles vorbereitet.“ Du nickst. Jetzt ist es zu spät, um umzukehren. Langsam nähert ihr euch der Klippe. Auf die eine oder andere Weise wird die Sache heute eine Ende finden.
pl: Kiedy docierasz do bram Sokolego Przylądka, niebo skąpane jest już w karmazynowej poświacie. Nad waszymi głowami, na szczycie klifu przez mgłę przebija się latarnia morska. Biorąc pod uwagę obecną sytuację w Innsmouth, zastanawiacie się, w jakim celu nadawany jest teraz sygnał. Wątpicie, że po morzu pływają teraz jakieś statki, biorąc pod uwagę niekorzystną pogodę. Gdzieś wewnątrz latarni znajdują się dowody, które udało wam się znaleźć kilka tygodni temu. Podejrzewacie, że Oceiros — człowiek, który was schwytał i zostawił w tamtym dole na pewną śmierć — również w niej mieszka. „Jesteście gotowi?” - pyta agentka Harper. - „Jeśli sprawy pójdą nie po naszej myśli, nie będziemy mieć właściwie żadnej drogi ucieczki. Musicie być przygotowani na wszystko”. Kiwacie głowami. Już za późno, aby się wycofać. Ostrożnie wyruszacie w stronę klifu. Dziś wszystko się zakończy - w ten czy inny sposób.

source: Put Falcon Point Gatehouse, Falcon Point Cliffside, Lighthouse Stairwell, and Lighthouse Keeper's Cottage into play on the same row. Put Lantern Room into play directly above Lighthouse Stairwell. <i>(See Location Placement (Act 1))</i>.
de: Folgende Orte werden in der gleichen Reihe ins Spiel gebracht: Torhaus von Falcon Point, Klippe von Falcon Point, Treppe des Leuchtturms und Hütte des Leuchtturmwärters. Direkt über der Treppe des Leuchtturms wird der Ort Lampenhaus ins Spiel gebracht <i>(siehe dazu den Vorschlag für die Platzierung der Orte für Szene 1)</i>.
pl: Umieść Stróżówkę na Sokolim Przylądku, Urwisko Sokolego Przylądka, Schody w latarni oraz Dom latarnika w grze, w tym samym rzędzie. Umieść Pomieszczenie z lampą w grze, bezpośrednio nad Schodami w latarni <i>(patrz ułożenie lokalizacji w Akcie 1)</i>.

source: Each investigator begins play at Falcon Point Gatehouse.
de: Jeder Ermittler beginnt das Spiel am Torhaus von Falcon Point.
pl: Wszyscy badacze rozpoczynają grę w Stróżówce na Sokolim Przylądku.

source: From among the Tidal Tunnel locations, remove the 2 Underground River locations from the game.
de: Die 2 Orte Unterirdischer Fluss (auf der Rückseite von Gezeitentunnel) werden aus dem Spiel entfernt.
pl: Spośród lokalizacji Podmokły tunel usuń z gry 2 lokalizacje Podziemna rzeka.

source: Location Placement (Act 1)
de: Vorschlag für die Platzierung der Orte für Szene 1
pl: Ułożenie lokalizacji w Akcie 1

source: Note: The order of the locations in this row does not matter, so long as Lantern Room is directly above Lighthouse Stairwell.
de: Hinweis: Die Reihenfolge der Orte in dieser Reihe spielt keine Rolle. Wichtig ist nur, dass sich das Lampenhaus direkt oberhalb der Treppe des Leuchtturms befindet.
pl: Uwaga: Kolejność lokalizacji w tym rzędzie nie ma znaczenia, dopóki Pomieszczenie z latarnią znajduje się bezpośrednio nad Schodami w latarni.

source: Location Placement (Act 3 / Agenda 3)
de: Vorschlag zur Platzierung der Orte für Szene 3 / Agenda 3
pl: Ułożenie lokalizacji w Akcie 3 / Tajemnicy 3

source: Note: The order of the locations on each row does not matter, so long as Lantern Room, Lighthouse Stairwell, and each Sunken Grotto are on the same column, as depicted.
de: Hinweis: Die Reihenfolge der Orte in jeder Reihe spielt keine Rolle. Wichtig ist nur, dass sich das Lampenhaus, die Treppe des Leuchtturms und jede Versunkene Grotte wie angegeben in derselben Spalte befinden.
pl: Uwaga: Kolejność lokalizacji w rzędach nie ma znaczenia, dopóki Pomieszczenie z latarnią, Schody w latarni i każda Zatopiona grota znajdują się w jednej kolumnie, jak pokazano.

source: Set each key aside, as follows:
pl: Wszystkie klucze odłóż na bok w następujący sposób:

source: Set the white, black, blue, yellow and red keys aside, faceup.
de: Der weiße, schwarze, blaue, gelbe und rote Schlüssel werden offen beiseitegelegt.
pl: Biały, czarny, niebieski, żółty i czerwony klucz odłóż odkryte na bok, poza grę.

source: Set the purple and green keys aside, facedown. Shuffle them so you do not know which is which.
de: Der lila und grüne Schlüssel werden verdeckt beiseitegelegt und gemischt, sodass die Ermittler nicht wissen, welcher welcher ist.
pl: Fioletowy i zielony klucz odłóż zakryte na bok, poza grę. Pomieszaj je tak, aby nie było wiadomo, który jest który.

source: Put the double-sided “Captured!” story card into play next to the scenario reference card, with its story side faceup. (This card is on the reverse side of the Holding Cell location.) Its text is active.
de: Die doppelseitige Handlungskarte „Gefangen!“ wird neben der Szenarioübersichtskarte mit der Handlung-Seite nach oben ins Spiel gebracht und ihr Text ist aktiv. (Auf der Rückseite dieser Karte befindet sich der Ort Gefängniszellen.)
pl: Umieść dwustronną kartę fabuły ,,Pojmani!” w grze, obok karty pomocy scenariusza, stroną fabuły ku górze. (Ta karta znajduje się na odwrocie lokalizacji Cele). Jej tekst jest aktywny.

source: Set the following cards aside, out of play: the Oceiros Marsh enemy, both copies of the Worth His Salt treachery, and both copies of the Taken Captive treachery.
de: Die folgenden Karten werden als nicht im Spiel befindlich beiseitegelegt: Der Gegner Oceiros Marsh, beide Kopien der Verratskarte Er ist sein Geld wert und beide Kopien der Verratskarte Gefangen genommen.
pl: Odłóż na bok, poza grę, następujące karty: wroga Oceirosa Marsha, obie kopie podstępu Solą w oku oraz obie kopie podstępu Wzięty do niewoli.

source: During this scenario, each colored key represents a different object. You can use the "Keys" option below to reveal their narrative role as they enter play.
pl: Podczas tego scenariusza klucze reprezentują różne rzeczy. Możesz użyć opcji „Klucze” poniżej, aby odkryć ich narracyjną rolę w momencie, w którym wchodzą do gry.

source: Check Campaign Log:
de: Überprüfe das Kampagnenlogbuch:
pl: Sprawdź Dziennik kampanii:

source: If <i>the idol was brought to the lighthouse</i>:
de: Falls <i>der Götze zum Leuchtturm gebracht wurde</i>:
pl: Jeśli <i>zaniesiono posążek do latarni</i>:

source: Search the collection for the Waveworn Idol and set it aside, out of play.
de: Die Sammlung wird nach Verwitterter Götze durchsucht, der als nicht im Spiel befindlich beiseitegelegt wird.
pl: Przeszukaj kolekcję kart w poszukiwaniu Zniszczonego przez fale posążka i odłóż go na bok, poza grę.

source: If <i>the mantle was brought to the lighthouse</i>:
de: Falls <i>der Mantel zum Leuchtturm gebracht wurde</i>:
pl: Jeśli <i>zaniesiono opończę do latarni</i>:

source: Search the collection for the Awakened Mantle and set it aside, out of play.
de: Die Sammlung wird nach Mantel des Erwachten durchsucht, der als nicht im Spiel befindlich beiseitegelegt wird.
pl: Przeszukaj kolekcję kart w poszukiwaniu Opończy przebudzenia i odłóż ją na bok, poza grę.

source: If <i>the headdress was brought to the lighthouse</i>:
de: Falls <i>der Kopfschmuck zum Leuchtturm gebracht wurde</i>:
pl: Jeśli <i>zaniesiono koronę do latarni</i>:

source: Search the collection for the Headdress of Y'ha-nthlei and set it aside, out of play.
de: Die Sammlung wird nach Kopfschmuck aus Y’ha-nthlei durchsucht, der als nicht im Spiel befindlich beiseitegelegt wird.
pl: Przeszukaj kolekcję kart w poszukiwaniu Korony z Y’ha-nthlei i odłóż ją na bok, poza grę.

source: If <i>the investigators reached Falcon Point after sunrise</i>:
de: Falls <i>die Ermittler Falcon Point nach Sonnenaufgang erreicht haben</i>:
pl: Jeśli <i>badacze dotarli do Sokolego Przylądka po wschodzie słońca</i>:

source: Place 1 doom on Agenda 1.
de: Es wird 1 Verderben auf Agenda 1 platziert.
pl: Umieść 1 żeton zagłady na Tajemnicy 1.

source: If <i>the tide has grown stronger</i>:
de: Falls <i>die Flut stärker geworden ist</i>:
pl: Jeśli <i>fale stają się coraz silniejsze</i>:

source: Add the flood tokens to the token pool.
pl: Dodaj żetony zalania do puli żetonów.

source: Flashback XII
de: RÜCKBLENDE XII
pl: Wspomnienie XII

source: Flashback XIII
de: RÜCKBLENDE XIII
pl: Wspomnienie XIII

source: Which keys do you want to read the representation of:
pl: Znaczenie których kluczy chcesz przeczytać:

source: Read
pl: Czytaj

source: Red
pl: Czerwony

source: Blue
pl: Niebieski

source: Green
pl: Zielony

source: Yellow
pl: Żółty

source: Purple
pl: Fioletowy

source: Black
pl: Czarny

source: White
pl: Biały

source: Red: A gilded key made of coral and covered in strange, glowing runes. The word "Y'ha-nthlei" is inscribed upon the handle.
de: Rot: Ein vergoldeter Schlüssel aus Korallen, der mit seltsamen glühenden Runen bedeckt ist. Das Wort „Y’ha-nthlei“ ist auf dem Griff eingraviert.
pl: Czerwony: pozłacany klucz wykonany z koralowca i pokryty dziwnymi, świecącymi runami. Wygrawerowano na nim słowo „Y’ha-nthlei”.

source: Blue: A key carved with a symbol of an engorged fish eye.
de: Blau: Ein Schlüssel, in den das Symbol eines angeschwollenen Fischauges geschnitzt ist.
pl: Niebieski: klucz z wyrytym symbolem rybiego oka.

source: Green: A fist-sized cluster of raw peridot that pulses and glows with unnatural light.
de: Grün: Ein faustgroßer Brocken aus unbearbeitetem Peridot, der in einem unnatürlich glühenden Licht pulsiert.
pl: Zielony: bryła nieobrobionego perydotu wielkości pięści, pulsująca i świecąca nienaturalnym światłem.

source: Yellow: A heavy iron ring crowded with prison cell keys.
de: Gelb: Ein schwerer Eisenring, an dem unzählige Zellenschlüssel hängen.
pl: Żółty: pęk kluczy do cel więziennych zawieszony na ciężkim, żelaznym kole.

source: Purple: The deceased larva of a malformed fish.
de: Lila: Die verendete Larve eines missgestalteten Fisches.
pl: Fioletowy: nieżywa larwa zniekształconej ryby.

source: Black: A map of the depths beneath Devil Reef.
de: Schwarz: Eine Karte der Tiefen unter dem Teufelsriff.
pl: Czarny: mapa głębin znajdujących się pod Diabelską rafą.

source: White: A pocket telescope.
de: Weiß: Ein handliches Taschenteleskop.
pl: Biały: kieszonkowy teleskop.

source: You peer up at Falcon Point lighthouse, but from much further below. You are aboard Mr. Moore's fishing vessel, during your voyage to Devil Reef several weeks earlier. The ship sways back and forth as angry waves thrash against its hull. "'Fraid it's gon' be a bit rocky," the ship captain shouts over the crashing of the tumultuous sea. "Weather's been awful wild of late. Strange tides an' stranger winds." But still you stare up at the ominous lighthouse, its beacon a guiding light, a warning sign, or both. Curious what knowledge he might have, you ask Mr. Moore about the lighthouse. "That ol' thing? Been there longer'n Innsmouth itself. Marsh family's kept it runnin' as long as I remember. Oceiros is keeper now. Strange fella, that Oceiros. They say the only place in town he visits is the Order o' Dagon hall by New Church Green." He shakes his head. You wonder if there are more secrets inside the lighthouse than meets the eye. Mr. Moore seems to note your curiosity. "I've heard them Marshes've carved out caverns beneath the lighthouse goin' all the way down to sea level an' beyond," he claims. "Dunno if that's true, but sometimes when I'm out at sea I've seen groups of 'em up by the cliffside, all wavin' an kneelin' like they're prayin' or something. Never really paid it much mind, but…" his voice grows quieter. "Jus' thought you oughta know." You nod and thank him. If what he's saying is true, perhaps you should give this lighthouse a visit. You make a mental note to research more about Falcon Point once you return to town. When your mind snaps back to the present, you recall the legwork you'd done after your expedition to Devil Reef, and the information you found on the vast network of tunnels beneath the lighthouse…
de: Du schaust zum Leuchtturm von Falcon Point hinauf, aber von viel weiter unten. Du befindest dich auf dem Fischkutter von Mr. Moore auf deiner Fahrt zum Teufelsriff einige Wochen zuvor. Das Schiff schaukelt auf und ab, während sich die Wellen an seinem Rumpf brechen. „Ich fürchte, es wird ein wenig holprig heute“, ruft dir der Schiffskapitän über den Lärm des aufbrausenden Meeres hinweg zu. „Das Wetter ist in letzter Zeit recht stürmisch. Seltsame Strömungen und seltsame Winde.“ Du blickst noch immer unentwegt auf den ominösen Leuchtturm, dessen Leuchtsignal Wegweiser oder Warnung ist, vielleicht sogar beides. Neugierig fragst du Mr. Moore, was er über den Leuchtturm weiß. „Das alte Ding? Das ist schon älter als Innsmouth selbst. Die Familie Marsh kümmert sich schon darum, solange ich denken kann. Jetzt ist Oceiros der Leuchtturmwärter. Ein seltsamer Bursche, dieser Oceiros. Den einzigen Ort, den er in Innsmouth aufsucht, ist das Gebäude des Ordens von Dagon beim Neuen Kirchplatz.“ Zur Bekräftigung seiner Worte schüttelt er den Kopf. Du fragst dich, ob der Leuchtturm mehr Geheimnisse birgt, als er den Anschein macht. Mr. Moore scheint deine Neugierde zu bemerken. „Ich habe gehört, die Marshes hätten Höhlen unter dem Leuchtturm angelegt, die bis zum Meeresspiegel und sogar noch in die Tiefen darunter reichen sollen“, behauptet er. „Keine Ahnung, ob das stimmt. Aber manchmal, wenn ich auf dem Meer bin, kann ich eine Gruppe von ihnen auf der Klippe sehen, wie sie winken und sich hinknien und beten oder so was. Ich habe mir darüber noch keine weiteren Gedanken gemacht, aber …“, sagt er und senkt seine Stimme. „Na ja, ich dachte, Sie sollten das wissen.“ Du nickst und bedankst dich bei ihm. Wenn das, was er sagt, wahr sein sollte, solltest du diesem Leuchtturm vielleicht einen Besuch abstatten. Du nimmst dir vor, mehr über Falcon Point herauszufinden, sobald du wieder zurück in Innsmouth bist. Als dein Verstand wieder in die Gegenwart zurückkehrt, kannst du dich an die Zeit nach deiner Expedition zum Teufelsriff erinnern, als du nach einiger Laufarbeit Informationen über den Leuchtturm und sein Tunnelsystem gefunden hast …
pl: Patrzysz na latarnię morską na Sokolim Przylądku, ale znajdujesz się znacznie dalej. Jesteś na pokładzie statku rybackiego pana Moore’a, podczas podróży do Diabelskiej rafy kilka tygodni wcześniej. Statek kołysze się tam i z powrotem, a fale wściekle uderzają o kadłub. „Może być troszku wyboiście” - krzyczy kapitan statku pośród huku rozszalałego morza. - „Pogoda ostatnio zupełnie oszalała. Dziwne fale, dziwne wiatry”. Cały czas jednak wpatrujesz się w złowieszczą latarnię morską, w jej pociągające światło, będące jednocześnie pomocą i ostrzeżeniem. Ciekawy, jaką może mieć wiedzę na ten temat, pytasz o nią pana Moore’a. „Ta ruina? Stoi tu dłużej niż samo Innsmouth. Rodzina Marshów ma ja w opiece, odkąd pamiętam. Teraz latarnikiem jest Oceiros. Dziwny chłop z tego Oceirosa. Mówią, że jedynym miejscem w mieście, które odwiedza, jest budynek Zakonu Dagona przy skwerze New Church Green”. Kapitan kręci głową. Zastanawiasz się, czy w tej latarni morskiej jest więcej tajemnic, niż mogłoby się wydawać na pierwszy rzut oka. „Słyszałem, że Marshowie wykuli pod latarnia morską jaskinie dochodzące aż do poziomu morza i jeszcze dalej” - mówi kapitan, zupełnie jakby czytał ci w myślach. „Nie wiem, czy to prawda, ale czasem, kiedy jestem na morzu, widuje całe ich grupki, jak klęczą i się modlą, czy coś. Nigdym jakoś na to nie zwracał uwagi, no ale…” - jego głos staje się cichszy. - „Myślałem, że powinieneś wiedzieć”. Kiwasz głową i mu dziękujesz. Jeśli to, co mówi, jest prawdą, być może faktycznie powinieneś odwiedzić tę latarnię. Notujesz w pamięci, że po powrocie do miasta powinieneś poszukać dodatkowych informacji na temat Sokolego Przylądka. Kiedy twój umysł wraca do teraźniejszości, przypominasz sobie żmudne poszukiwania informacji o ogromnej sieci tuneli pod morską latarnią po powrocie z Diabelskiej rafy…

source: a conversation with Mr. Moore
de: eine Unterhaltung mit Mr. Moore
pl: rozmowa z panem Moorem

source: Choose and remove one of the following chaos tokens from the chaos bag for the remainder of the campaign ([cultist], [tablet], or [elder_thing])
de: Wähle 1 der folgenden Chaosmarker aus dem Chaosbeutel und entferne ihn für den Rest der Kampagne daraus: [cultist], [tablet], oder [elder_thing]
pl: Wybierz i usuń do końca kampanii jeden z następujących żetonów z worka chaosu: [cultist], [tablet] lub [elder_thing].

source: Remove [cultist]
pl: Usuń [cultist]

source: Remove [tablet]
pl: Usuń [tablet]

source: Remove [elder_thing]
pl: Usuń [elder_thing]

source: The lead investigator gains 1 [per_investigator] clues from the token pool.
de: Der Ermittlungsleiter erhält 1 [per_investigator] Hinweis aus dem Markervorrat.
pl: Główny badacz zyskuje 1 [per_investigator] żetonów wskazówek z puli żetonów.

source: You speak with one of the many sailors who frequent a ramshackle tavern by the docks of Innsmouth, somewhere in the southeastern slums of the decrepit seaport. He's found his own little corner of the pub in which to hide and drown himself in alcohol. So much the better—you'd prefer to keep your investigation quiet. You jot down notes as the drunken man rambles on about the creatures he's seen swimming off the coast and prowling around the reefs. "Deep Ones," he names them. "Caught one in my net once," he blabbers through slurred speach. "She an' her eggs—tha's right!—'er eggs, bigger'n your fist, an' squirmin' an' wrigglin', too!" Absorbed in the ritual of telling a tale for his fellow sailors, he elaborates: "She had one of 'em in her arms. Tiny little devil, with bulgin', hateful eyes. Couldn't stand the sight of it. I threw the net o'er as soon as I realized what I'd caught, an' came right back 'ere. If I had my way I'd never sail 'gain." You mull this new information over in your head. If this man speaks the truth, these creatures seem to have a lifecycle similar to that of a fish. But then, what is the purpose of the uncanny hybrid creatures you have seen skulking about the town? Are they but figments of your frightened imagination? Or is there a much more sinister part of this lifecycle that you are missing?
de: Du unterhältst dich mit einem der vielen Seemänner, die das baufällige Wirtshaus bei den Docks irgendwo im Elendsviertel im Südosten der heruntergekommenen Hafenstadt Innsmouth besuchen. Er hat sich in seiner eigenen kleinen Ecke in der Kneipe zurückgezogen, wo er sich verkriechen und seine Sorgen im Alkohol ertränken kann. Das kann dir nur recht sein – je unauffälliger deine Ermittlungen, desto besser. Du machst dir Notizen, während der betrunkene Mann über Kreaturen schwafelt, die vor der Küste im Meer schwimmen und bei den Riffen herumstreifen sollen. „Tiefe Wesen“ nennt er sie. „Hab eines davon mal in meinem Netz gehabt“, plappert er undeutlich weiter. „Ein Weibchen und seine Eier – doch, wirklich! – Eier, größer als eine Faust, die haben sich gewunden und haben gezappelt!“ Ganz so, als würde er seinen Kollegen Seemannsgarn auftischen, fährt er fort: „Sie hatte eines von ihnen auf dem Arm. Ein winzig kleiner Teufel war das, mit hasserfüllten Glupschaugen. Das habe ich mir nicht länger anschauen können und so habe ich das Netz zurück ins Meer geworfen, als mir klar wurde, was ich da gefangen hatte. Dann bin ich sofort an Land zurück. Wenn ich könnte, würde ich nie wieder aufs Meer fahren.“ Du lässt dir die neuen Informationen durch den Kopf gehen. Wenn das, was der Mann behauptet, wahr sein sollte, dann hätten diese Kreaturen einen Lebenszyklus, der Fischen gleicht. Was hat es dann aber mit diesen unheimlichen hybriden Kreaturen auf sich, die du durch die Stadt hast schleichen sehen? Sind sie nur Ausgeburten deiner Fantasie? Oder steckt noch mehr hinter ihrem Lebenszyklus, ein noch düsterer Teil, der dir verborgen geblieben ist?
pl: Rozmawiasz z jednym z wielu żeglarzy, którzy często odwiedzają zapuszczoną tawernę w dokach Innsmouth, gdzieś w południowo wschodnich slumsach spróchniałego portu. Zaszył się w swoim własnym kąciku knajpy, gdzie może się ukryć i utopić smutki w alkoholu. Tym lepiej - wolisz przecież nie wychylać się za bardzo ze swoim śledztwem. Sporządzasz notatki, gdy pijany mężczyzna bełkocze o stworzeniach, które widział, jak pływały u wybrzeża i grasowały na rafach. „Istoty z Głębin” - nazywa je, bełkocząc niewyraźnie. - „Raz złapałem jedną w sieć. Ją i jej jaja - zgadza się! - jej jaja, większe od twojej pięści, z czymś wijącym się w środku!” Pochłonięty opowiadaniem, jakby rozmawiał z którymś ze swoich kolegów-żeglarzy, dodaje więcej szczegółów: „Jedno z nich trzymała w ramionach. Mały diabełek, z wyłupiastymi, pełnymi nienawiści oczami. Nie mogłem znieść jego widoku. Wywaliłem sieć od razu, jak się zorientowałem, co żem złapał, i od razu tu przyszedłem. Jak bym miał wybór, już bym więcej nie wypłynął w morze”. Przetwarzasz nowe informacje w głowie. Jeśli ten człowiek mówi prawdę, stworzenia wydają się mieć cykl życia podobny do ryb. Ale jaki właściwie cel mają te niesamowite hybrydowe stworzenia, które widziałeś skradające się po mieście? Czy są to tylko wytwory twojej przerażonej wyobraźni? A może ich cykl życia ma w sobie jakąś znacznie bardziej złowrogą część, której na razie nie dostrzegasz?

source: the lifecycle of a "Deep One"
de: der Lebenszyklus eines „Tiefen Wesens“
pl: cykl życia Istoty z Głębin

source: What agenda was active when the scenario ended?
de: Welche Agenda war aktiv, als das Szenario beendet wurde?
pl: Która tajemnica trwała w momencie zakończenia scenariusza?

source: Agenda 1
pl: Tajemnica 1

source: Agenda 2
pl: Tajemnica 2

source: Agenda 3
pl: Tajemnica 3

source: Agenda 4
pl: Tajemnica 4

source: Each investigator earns experience equal to the Victory X value of each card in the victory display. Record this experience under "Unspent Experience" in your Campaign Log, but <b>do not spend any of it yet.</b> You will be instructed to spend this experience at a later time.
pl: Każdy badacz zdobywa punkty doświadczenia w liczbie równej łącznej wartości „Zwycięstwo X” wszystkich kart w puli zwycięstwa. Zanotuj te punkty doświadczenia w sekcji „Niewykorzystane punkty doświadczenia” w Dzienniku kampanii, ale <b>na razie ich nie wydawaj</b>. Gra powie ci później, abyś je wykorzystał.
