Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tic/beneath_the_waves.po
Languages: de, ko, pl, zh

source: Beneath the Waves
de: Unter den Wellen

source: Interlude III: Beneath the Waves
de: Zwischenspiel III: Unter den Wellen
ko: 막간 III: 파도 아래에
pl: Antrakt III: Pod falami
zh: 幕間故事III：浪濤之下

source: You bounce through your memories, struggling to return to the present. You remember a dark cell. A knife at your throat. A man with wide, unblinking eyes, wearing a long hooded robe. "Oceiros," another voice calls, "these ones were found in Dagon's lair as well. We believe they were the ones snooping around Devil Reef." Oceiros nods. The knife at your throat digs deeper. "Take what they have stolen to the lighthouse at once," he commands. "It is time to begin our great work. None will disrupt the Order's business ever again." Your mind snaps back to the present. The rumbling of an automobile engine grows as your senses return. Agent Harper grips your shoulder and peers into your eyes. "Another vision," she utters with a hint of surprise. "Do you remember something? What was it?" You shake the ache from your pounding skull and ask Harper if the name Oceiros means anything. "Oceiros Marsh? He's the keeper of the old lighthouse on Falcon Point," she replies. "Why? What did you see?"
de: Du springst zwischen deinen Erinnerungen und kämpfst dich wieder in die Gegenwart zurück. Du erinnerst dich an eine dunkle Zelle. An ein Messer an deiner Kehle. An einen Mann mit großen Augen, die niemals zu blinzeln scheinen, in einer langen Robe mit Kapuze. „Oceiros“, ruft ihn eine andere Stimme, „wir haben einen weiteren Eindringling in Dagons Reich gefunden. Wir glauben, dass er derselbe ist, der auch am Teufelsriff herumgeschnüffelt hat.“ Oceiros nickt. Das Messer an deiner Kehle schneidet tiefer. „Bringt alles, was er gestohlen hat, sofort zum Leuchtturm“, befiehlt er. „ Es wird Zeit, unser großes Werk zu beginnen. Niemand wird je wieder die Geschäfte des Ordens stören.“ Dein Verstand ist wieder in der Gegenwart angekommen. Das Dröhnen eines Automobilmotors wird lauter, als deine Sinne zurückkehren. Agent Harper fasst dir an die Schulter und schaut dir in die Augen. „Noch eine Vision?“, fragt sie ein wenig überrascht. „Erinnern Sie sich an etwas? Was ist es?“ Du versuchst den Schmerz aus deinem Kopf zu schütteln und fragst Harper, ob ihr der Name Oceiros etwas sagt. „Oceiros Marsh? Er ist der Wärter des alten Leuchtturms bei Falcon Point“, antwortet sie dir. „Warum? Was haben Sie gesehen?“
ko: 당신은 과거의 기억 사이에서 튕겨 다니며 다시 현재로 돌아가려 애쓰지만, 이내 다른 기억이 이어집니다. 어두운 감방 안, 당신의 목 앞으로 단도가 다가옵니다. 예복 두건을 걸친 사내가 당신 앞에 서 있습니다. 두건 아래, 툭 불거진 두 눈이 전혀 깜박이지 않고서 당신을 노려봅니다. 다른 이가 말합니다. “오세이로스님, 이놈들도 데이곤 님의 침소에 있었습니다. 악마의 암초를 염탐하던 그놈들 같습니다.” 두건을 쓴 오세이로스가 고개를 끄덕이고, 칼날이 당신의 목을 더 깊게 짓누릅니다. “놈들이 훔친 것을 당장 등대로 가져가라. 우리의 대업을 개시할 시간이 되었도다. 그 누구도 밀교회의 과업을 방해하지 못하리라.” 그 순간 당신은 다시 현재로 되튕겨져 나옵니다. 정신을 차려 갈수록 자동차의 굉음이 더욱더 세게 귓전을 때립니다. 하퍼가 당신의 어깨를 잡고서 눈을 들여다보고 있습니다. “또다시 과거의 기억을 본 건가요? 이번엔 뭐죠? 뭐가 기억나요?” 하퍼의 목소리에서 깜짝 놀란 기색이 엿보입니다. 당신은 머리에 널뛰는 통증을 떨쳐내고서 하퍼에게 오세이로스라는 이름을 들어본 적 있냐고 묻습니다. “오세이로스 마쉬 말인가요? 송골매 곶에 있는 오래된 등대에 있는 등대지기죠. 오세이로스는 왜요? 뭘 본 건가요?”
pl: Odbijasz się od swoich wspomnień, walcząc o powrót do teraźniejszości. Pamiętasz ciemną celę więzienną. Nóż przy twojej szyi. Mężczyznę o szerokich, niemrugających oczach, ubranego w długą szatę z kapturem. „Oceirosie” - wola inny głos - „tych również znaleziono w legowisku Dagona. Uważamy, że to oni węszyli wokół Diabelskiej rafy”. Oceiros kiwa głową. Nóż wbija się mocniej w twoje gardło. „Weź to, co ukradli, i od razu zanieś do latarni morskiej”- rozkazuje. - „Czas rozpocząć nasze wspaniałe dzieło. Już nikt więcej nie zakłóci działań Zakonu”. Twój umysł wraca do teraźniejszości. Dudnienie silnika samochodowego narasta wraz z powrotem do pełni świadomości. Agentka Harper chwyta cię za ramię i spogląda w twoje oczy. „Kolejna wizja”- mówi z nutką zaskoczenia w glosie. - „Zapamiętałeś cokolwiek? O co chodziło?” Ból rozsadza ci czaszkę, gdy potrząsasz głową i pytasz Harper, czy kojarzy imię Oceiros. „Oceiros Marsh? Jest latarnikiem w starej latarni na Sokolim Przylądku” odpowiada. - „Czemu pytasz? Co zobaczyłeś?”
zh: 你的意識在回憶中四處遊蕩，掙扎著想要回到現實。你記起了黑色的牢房。抵在你脖頸的尖刀。一個巨眼腫脹的男子，袍子上有長長的兜帽。“奧賽羅思。”另一個聲音叫道，“這傢伙也是在達貢巢穴裡拉到的。我們覺得在魔鬼礁石刺探的就是這幫傢伙了。” 奧賽羅思點了點頭。抵在你喉嚨的刀刺得更深了。“馬上把他們偷的東西帶到燈塔去。”他命令道，“是時候開始我們的大業了。沒有人能阻止密教了。” 你的思緒回到了現實。你重獲知覺，汽車的引擎聲也越來越大。哈珀特工抓著你的肩膀，盯著你的眼睛。“又是幻象。”她的語氣裡帶一絲驚訝，“你記起什麼了嗎？是什麼？” 你搖搖頭，把痛感從砰砰作響的腦子裡趕走。你問哈珀特工，“奧賽羅思”是否意味著什麼。“奧賽羅思·馬什？他是獵鷹岬上老燈塔的看門人。”她回道，“怎麼？你看到什麼了？”

source: Depending on which keys were on the current act or controlled by an investigator when <b>Scenario IV: Devil Reef</b> ended, read each of the sections below that apply. Then, proceed to the following text.
de: Abhängig davon, welche Schlüssel sich auf der aktuellen Szene oder unter der Kontrolle eines Ermittlers befunden haben, als <b>Szenario IV: Das Teufelsriff</b> geendet hat, lies jeden zu deiner Situation passenden Abschnitt. Fahre dann mit dem auf die Abschnitte folgenden Text fort.
ko: <b>시나리오 IV: 악마의 암초</b>가 끝났을 때, 현재 주요목적에 놓여 있었거나 조사자들이 조종하고 있던 열쇠에 따라서 다음 중 현재 상황과 일치하는 단락을 모두 읽습니다. 그런 다음, 후속 문구로 이어집니다.
pl: W zależności od tego, które klucze znajdują się na obecnym akcie lub są kontrolowane przez dowolnego badacza w momencie zakończenia <b>Scenariusza IV: Diabelska rafa</b>, przeczytaj każdy z poniższych fragmentów, który odpowiada waszej sytuacji. Następnie przejdź do dalszej części tekstu.
zh: 在<b>冒險IV：魔鬼礁石</b>結束時，根據當前場景上或調查員控制有哪把鑰匙，閱讀下列符合的部分。然後，進入之後的文本。

source: Was the purple key on the current act or controlled by an investigator when the scenario ended?
de: Befand sich der lila Schlüssel auf der aktuellen Szene oder unter der Kontrolle eines Ermittlers, als das Szenario geendet hat?
ko: 시나리오가 끝났을 때, 보라색 열쇠가 현재 주요목적에 놓여 있었거나 조사자 한 명이 조종하고 있었습니까?
pl: Czy w momencie zakończenia scenariusza fioletowy klucz znajdował się na obecnym akcie lub pod kontrolą dowolnego badacza?
zh: 在冒險結束時，紫色鑰匙在當前場景上或由調查員控制嗎？

source: You describe the idol found in the undersea grotto. Agent Harper nods along with you. "I remember seeing something like that in some of the notes I found while you were off investigating the reef. It depicts some kind of ancient deity—something those vile creatures worship." Her voice lowers to little more than a whisper. "Something I suspect is no myth." You ask where the idol is now, and she shakes her head. "I suspect it was taken from you when you were thrown into that pit," she replies.
de: Du beschreibst ihr den Götzen, den du in der Unterwassergrotte gefunden hast. Agent Harper nickt dir zu. „Ich kann mich an etwas erinnern, das ich in einigen Aufzeichnungen gelesen habe, auf die ich gestoßen bin, als Sie das Riff erkundet haben. Es soll eine altertümliche Gottheit darstellen – etwas, was diese scheußlichen Kreaturen anbeten.“ Ihre Stimme wird zu einem kaum wahrnehmbaren Flüstern. „Etwas, von dem ich annehme, dass es kein Mythos ist.“ Du fragst sie, wo der Götze jetzt ist, aber sie schüttelt den Kopf. „Ich nehme an, dass er Ihnen gestohlen wurde, als sie in der Grotte gefangen waren“, antwortet sie.
ko: 당신은 해저 암굴에서 찾아냈던 우상을 떠오르는 대로 묘사했습니다. 하퍼 요원이 맞장구를 칩니다. “당신이 악마의 암초를 조사하러 나간 사이, 기록을 뒤지다 그것과 비슷한 것을 본 적 있어요. 일종의 고대 신을 묘사한 우상 같은데 인스머스에 들끓는 사악한 괴물들이 숭배하는 존재 같더군요.” 하퍼의 목소리가 작아지다 못해 귓속말보다도 더 작아집니다. “다만 이건 그저 신화가 아닌가 봐요…” 우상이 어딨는지 물어보자 하퍼는 고개를 젓습니다. “아마도 당신이 그 구렁에 던져졌을 때 빼앗겼겠죠.”
pl: Opisujecie posążek znaleziony w podmorskiej grocie. Agentka Harper przytakuje wam. Pamiętam, że widziałam coś takiego w notatkach, które znalazłam podczas przeszukiwania rafy. Przedstawia jakieś starożytne bóstwo, które te podle stworzenia czczą”. - Ścisza głos i kontynuuje prawie szeptem. - Bóstwo, które - jak podejrzewam - nie jest tylko legenda”. Pytacie, gdzie teraz znajduje się posążek, na co agentka potrząsa głową. ..Podejrzewam, że został wam odebrany, kiedy zostaliście wrzuceni do tamtego dołu” - odpowiada.
zh: 你描述自己在海下岩洞發現的偶像。哈珀特工點頭應和。“我記得你在調查礁石的時候，我在找到的筆記裡見過與之類似的東西。它描繪的是某種古代神靈——正是那些邪惡生物崇拜的東西。”她的聲音低了下去，只比耳語略高，“那東西我懷疑並不是神話。”你問她偶像現在在哪兒，她卻只是搖了搖頭。“我懷疑是你被扔到坑裡的時候，被人拿走了。”她回道。

source: The conspiracy deepens. Every investigator records 2 additional experience under "Unspent Experience."
de: Die Verschwörung weitet sich aus. Jeder Ermittler notiert 2 zusätzliche Erfahrungspunkte unter „Nicht ausgegebene EP“.
ko: 음모의 그림자는 점점 더 짙어 갑니다. 모든 조사자는 자신의 “사용하지 않은 경험치” 항목에 추가로 경험치를 2 더 기록합니다.
pl: Zmowa okazuje się jeszcze głębsza. Każdy badacz notuje 2 dodatkowe punkty doświadczenia w sekcji „Niewykorzystane punkty doświadczenia”.
zh: 暗潮愈急。每位調查員在“未花費經驗值”下方記錄額外2點經驗值。

source: In your Campaign Log, record <i>the idol was brought to the lighthouse.</i> <i>(Do not add the Waveworn Idol story asset to any investigator's deck. It must be recovered first.)</i>
de: Im Kampagnenlogbuch wird notiert: <i>Der Götze wurde zum Leuchtturm gebracht.</i> <i>(Die Storyvorteilskarte Verwitterter Götze wird keinem Ermittlerdeck hinzugefügt. Er muss zuerst wiederbeschafft werden.)</i>
ko: 캠페인 기록지에 <i>우상이 등대로 옮겨졌다</i>라고 기록합니다. <i>(아직 어느 조사자의 덱에도 ‘파도에 닳은 우상’을 추가하지 않습니다. 그 전에 이 유물을 되찾아야 합니다.)</i>
pl: Zanotuj w Dzienniku kampanii, że <i>zaniesiono posążek do latarni</i>. <i>(Nie dodawaj atutu fabularnego Zniszczony przez fale posażek do talii żadnego badacza. Najpierw musi zostać odzyskany).</i>
zh: 在冒險日誌中，記錄下<i>偶像被帶到燈塔</i>。<i>(不要將浪蝕偶像劇情支援加入任何調查員的牌組。你必須先把它找回來。)</i>

source: the idol was brought to the lighthouse.
de: Der Götze wurde zum Leuchtturm gebracht.
ko: 우상이 등대로 옮겨졌다
pl: zaniesiono posążek do latarni.
zh: 偶像被帶到燈塔。

source: Was the white key on the current act or controlled by an investigator when the scenario ended?
de: Befand sich der weiße Schlüssel auf der aktuellen Szene oder unter der Kontrolle eines Ermittlers, als das Szenario geendet hat?
ko: 시나리오가 끝났을 때, 흰색 열쇠가 현재 주요목적에 놓여 있었거나 조사자 한 명이 조종하고 있었습니까?
pl: Czy w momencie zakończenia scenariusza biały klucz znajdował się na obecnym akcie lub pod kontrolą dowolnego badacza?
zh: 在冒險結束時，白色鑰匙在當前場景上或由調查員控制嗎？

source: You recall the strange mantle you found submerged in the depths of Devil Reef. "Yes, I remember seeing that," Harper says with a snap of her fingers. "One of the 'priests' in that accursed Esoteric Order of Dagon wore it when I first arrived in Innsmouth. It must have been taken to the lighthouse with the rest of your belongings when you were captured at the Order's headquarters. If we're lucky, it'll still be there..."
de: Du erinnerst dich an den seltsamen Mantel, den du in den überfluteten Tiefen unter dem Teufelsriff gefunden hast. „Ja, den habe ich schon einmal gesehen“, antwortet Harper und schnippt mit ihren Fingern. „Einer der ‚Priester‘ des verfluchten Esoterischen Ordens von Dagon hat ihn getragen, als ich das erste Mal in Innsmouth eingetroffen bin. Er muss mit dem Rest Ihrer Habseligkeiten zum Leuchtturm gebracht worden sein, als Sie im Hauptquartier des Ordens gefangen waren. Wenn wir Glück haben, ist er noch da …“

source: In your Campaign Log, record <i>the mantle was brought to the lighthouse.</i> <i>(Do not add the Awakened Mantle story asset to any investigator's deck. It must be recovered first.)</i>
de: Im Kampagnenlogbuch wird notiert: <i>Der Mantel wurde zum Leuchtturm gebracht.</i> <i>(Die Storyvorteilskarte Mantel des Erwachten wird keinem Ermittlerdeck hinzugefügt. Er muss zuerst wiederbeschafft werden.)</i>
ko: 캠페인 기록지에 <i>망토가 등대로 옮겨졌다</i>라고 기록합니다. <i>(아직 어느 조사자의 덱에도 ‘깨어난 망토’를 추가하지 않습니다. 그 전에 이 유물을 되찾아야 합니다.)</i>
pl: Zanotuj w Dzienniku kampanii, że <i>zaniesiono opończę do latarni</i>. <i>(Nie dodawaj atutu fabularnego Opończa przebudzenia do talii żadnego badacza. Najpierw musi zostać odzyskany).</i>
zh: 在冒險日誌中，記錄下<i>斗篷被帶到燈塔</i>。<i>(不要將覺醒斗篷劇情支援加入任何調查員的牌組。你必須先把它找回來。)</i>

source: the mantle was brought to the lighthouse.
de: Der Mantel wurde zum Leuchtturm gebracht.
ko: 망토가 등대로 옮겨졌다
pl: zaniesiono opończę do latarni.
zh: 斗篷被帶到燈塔。

source: Was the black key on the current act or controlled by an investigator when the scenario ended?
de: Befand sich der schwarze Schlüssel auf der aktuellen Szene oder unter der Kontrolle eines Ermittlers, als das Szenario geendet hat?
ko: 시나리오가 끝났을 때, 검은색 열쇠가 현재 주요목적에 놓여 있었거나 조사자 한 명이 조종하고 있었습니까?
pl: Czy w momencie zakończenia scenariusza czarny klucz znajdował się na obecnym akcie lub pod kontrolą dowolnego badacza?
zh: 在冒險結束時，黑色鑰匙在當前場景上或由調查員控制嗎？

source: You tell Agent Harper about the temple with the two statues you discovered within Devil Reef, and about the crown you stole. "That sounds like the 'Headdress of Y'ha-nthlei' I read about while I was researching the Order. I'm impressed you were able to make off with it. Whatever it is, it sounds pretty important to the Order. Although I still have no clue what 'Y'ha-nthlei' is." You remark that you don't have the crown anymore, and she nods. "It must have been taken from you and brought to the lighthouse with the rest of your things before you lost your memories," she explains.
de: Du erzählst Agent Harper vom Tempel mit den zwei Statuen, die du unter dem Teufelsriff gefunden hast, und von der Krone, die du von dort gestohlen hast. „Das hört sich wie der ‚Kopfschmuck aus Y’ha-nthlei‘ an. Darüber habe ich gelesen, als ich Nachforschungen zum Orden angestellt habe. Ich bin beeindruckt, dass Sie es mit ihm herausgeschafft haben. Was er auch ist, er scheint sehr wichtig für den Orden zu sein. Ich weiß aber immer noch nicht, was es mit ‚Y’ha-nthlei‘ auf sich hat.“ Du merkst an, dass du die Krone nicht mehr hast. Sie nickt. „Sie muss mit dem Rest Ihrer Habseligkeiten zum Leuchtturm gebracht worden sein, bevor Sie Ihre Erinnerungen verloren haben“, vermutet sie.
ko: 하퍼 요원에게 악마의 암초를 조사하다가 두 개의 석상이 들어선 의식터에서 머리관을 훔쳐냈다고 말합니다. “이하 느틀레이의 머리관이 아닐까 싶어요. 밀교회를 캐다가 관련된 내용을 읽었거든요. 그걸 갖고 도망쳤다니 당신 정말 대단하시군요. 어쨌든 그건 결사단에게 어마어마하게 귀중한 물건일 거예요. ‘이하 느틀레이’라는 게 뭔지는 아직 모르겠지만요.” 하지만 지금은 머리관을 갖고 있지 않다고 말하니 하퍼가 알았다는 듯 고개를 끄덕입니다. “당신이 기억을 잃기 전에 놈들이 당신의 소지품과 함께 등대로 보냈을 거예요.”
pl: Opowiadacie agentce Harper o świątyni z dwoma posągami, którą odkryliście pośród Diabelskiej rafy, oraz o koronie, którą udało wam się ukraść. To brzmi jak «Korona z Y’ha-nthlei» - czytałam o tym, kiedy szukałam informacji na temat Zakonu. Jestem pod wrażeniem, że daliście radę z nią uciec. Czymkolwiek ona jest, brzmi jak coś bardzo ważnego dla Zakonu. Chociaż nadal nie mam pojęcia, co to jest to «Y’ha-nthlei»”. Wspominacie, że nie macie już korony, a agentka kiwa głową. „Musiano ją wam zabrać, zanim straciliście wspomnienia, i przywieźć ją do latarni morskiej razem z resztą waszych rzeczy” - wyjaśnia.
zh: 你告訴了哈珀特工你在魔鬼礁石發現的神廟，裡面的兩尊雕像，還有你偷走的頭冠。“聽起來像是‘伊哈·恩斯雷的頭冠’，我以前在研究密教時讀到過。你能帶著它溜出來，我真是佩服。無論這到底是什麼東西，肯定都對密教很重要。儘管我並沒找到線索證明‘伊哈·恩斯雷’究竟是什麼。”你說頭冠現在並不在你手上，她點了點頭。“肯定是在你失憶之前，頭冠就和你的其他東西一起被帶到燈塔去了。”她解釋道。

source: Add 1 [elder_thing] token to the chaos bag for the remainder of the campaign.
de: Dem Chaosbeutel wird für den Rest der Kampagne 1 [elder_thing]-Marker hinzugefügt.
pl: Do worka chaosu dodaj 1 żeton [elder_thing] (pozostaje tam do końca kampanii).
zh: 在混亂袋中加入1個[elder_thing]標記，持續到這個劇本結束。

source: In your Campaign Log, record <i>the headress was brought to the lighthouse.</i> <i>(Do not add the Headdress of Y'ha-nthlei story asset to any investigator's deck. It must be recovered first.)</i>
de: Im Kampagnenlogbuch wird notiert: <i>Der Kopfschmuck wurde zum Leuchtturm gebracht.</i> <i>(Die Storyvorteilskarte Kopfschmuck aus Y’ha-nthlei wird keinem Ermittlerdeck hinzugefügt. Er muss zuerst wiederbeschafft werden.)</i>
ko: 캠페인 기록지에 <i>머리관이 등대로 옮겨졌다</i>라고 기록합니다. <i>(아직 어느 조사자의 덱에 도 ‘이하 느틀레이의 머리관’을 추가하지 않습니다. 그 전에 이 유물을 되찾아야 합니다.)</i>
pl: Zanotuj w Dzienniku kampanii, że <i>zaniesiono koronę do latarni</i>. <i>(Nie dodawaj atutu fabularnego Korona z Y’ha-nthlei do talii żadnego badacza. Najpierw musi zostać odzyskany).</i>
zh: 在冒險日誌中，記錄下<i>頭冠被帶到燈塔</i>。<i>(不要將伊哈·恩斯雷的頭冠劇情支援加入任何調查員的牌組。你必須先把它找回來。)</i>

source: the headdress was brought to the lighthouse.
de: Der Kopfschmuck wurde zum Leuchtturm gebracht.
ko: 머리관이 등대로 옮겨졌다
pl: zaniesiono koronę do latarni.
zh: 頭冠被帶到燈塔。

source: If no keys were on the current act or controlled by an investigator when the scenario ended:
de: Falls sich kein Schlüssel auf der aktuellen Szene oder unter der Kontrolle eines Ermittlers befunden hat, als das Szenario geendet hat:
ko: 시나리오가 끝났을 때, 현재 주요목적에 놓여 있는 열쇠도 조사자가 조종하고 있는 열쇠도 없다면:
pl: Jeśli w momencie zakończenia scenariusza na obecnym akcie lub pod kontrolą dowolnego badacza nie było żadnych kluczy:
zh: 如果在冒險結束時，沒有鑰匙在當前場景上或由調查員控制：

source: You struggle to remember anything of value beyond your initial exploration of the reef. You recall the uncanny creatures you fought, the various islands you explored, and the rising tides, but no more. Secrets must be hidden in those reefs, but either you were unable to find them, or you simply don't recall. Your head throbs with pain as you struggle to summon memories from the void within your mind. "That's okay," Agent Harper says, placing a hand on your shoulder. "We'll figure this out together."
de: Du hast Mühe, dich an überhaupt etwas von Wert zu erinnern, was über deine oberflächliche Erkundung des Riffs hinausgeht. Du erinnerst dich an unheimliche Kreaturen, die du bekämpft hast, an verschiedene Inseln, die du erkundet hast, und an den ständigen Anstieg des Wasserspiegels, aber an sonst nichts. Die Geheimnisse müssen im Riff verborgen sein, aber du hast sie entweder nicht gefunden oder du kannst dich einfach nicht daran erinnern. Dein Schädel pocht schmerzhaft, als du versuchst, deine Vergangenheit aus der Leere deines Verstands zu rekonstruieren. „Ist schon okay“, sagt Harper und legt dir ihre Hand auf die Schulter. „Wir finden es gemeinsam heraus.“
ko: 악마의 암초를 처음 탐험했던 기억 뒤로 대체 무엇을 봤는지 떠올리려 머리를 쥐어짭니다. 기묘한 괴물과의 전투, 암초 인근 섬을 조사한 일, 멈출 줄 모르고 차오르는 밀물까지는 기억나지만 그게 다였습니다. 악마의 암초에는 분명 비밀이 숨겨져 있었을 것이나, 당신이 찾아내지 못했을 수도, 아니면 그저 떠올리지 못하는 것일 수도 있습니다. 공허한 머릿속에서 기억을 끄집어내려고 애쓸수록 머리가 욱신거릴 뿐입니다. “괜찮아요. 함께 알아내 보도록 하죠.” 하퍼 요원이 당신의 어깨에 손을 얹으며 위로합니다.
pl: Usiłujecie przypomnieć sobie cokolwiek wartościowego poza początkiem waszego przeszukiwania rafy. Pamiętacie przedziwne stworzenia, z którymi walczyliście, różne wyspy, które odwiedzaliście, oraz stale rosnące fale, ale nic poza tym. Te rafy muszą skrywać jakieś tajemnice, ale albo nie udało wam się ich odnaleźć, albo po prostu tego nie pamiętacie. Ból pulsuje wam w skroniach, gdy za wszelką cenę staracie się przywołać wspomnienia ukryte pośród pustki w waszych umysłach. „Nie martwcie się” - mówi agentka Harper, kładąc rękę na ramieniu jednego z was. - „Dojdziemy do tego razem”.
zh: 你極力回憶自己一開始探索礁石到底有沒有發現什麼有價值的東西。你回憶起自己戰鬥過的可怕怪物、探索過的無數島礁，還有不斷上漲的潮水。除此之外，再無其他。肯定還有秘密潛藏在礁石之下，但你沒能發現，又或者只是沒能記起。你極力從腦海空白之處呼喚記憶，但回應你的只有一陣刺痛。“不妨事的。”哈珀特工將手放在你的肩上，“我們會一起找出來的。”

source: "It seems your memories are starting to return," Agent Harper says with a tentative grin. "How do you feel?" You struggle to find a reply that fits. Part of you is relieved to have your memories returning, but the rest of you wishes they hadn't been so vivid. You wonder once more if you should simply take this opportunity to drive back to Arkham and never set foot in Innsmouth again. Then your gaze meets Harper's, and you see that fierce resolve within her eyes. The same resolve that stirs in you. You say nothing, but she seems to understand. "This must be a lot to take in. For now, let's focus on getting to Falcon Point. If what you say is true, and Oceiros is part of the Esoteric Order of Dagon, there should be answers there." She looks over her shoulder, peering into the western horizon. The sun dips just below the treeline, bathing the sky in deep scarlet. "Something tells me this isn't over."
de: „Es scheint, als würden Ihre Erinnerungen langsam zurückkehren“, sagt Agent Harper mit einem zaghaften Lächeln auf den Lippen. „Wie fühlen Sie sich?“ Du hast Schwierigkeiten, ihr eine passende Antwort zu geben. Ein Teil von dir ist erleichtert, dass deine Erinnerungen zurückkehren, aber dem Rest von dir wäre es lieber, sie wären nicht so lebhaft. Du fragst dich erneut, ob du nicht die Chance ergreifen solltest, einfach nach Arkham zurückzufahren und Innsmouth nie mehr zu betreten. Dann trifft dein Blick auf den von Harper und du erkennst die wilde Entschlossenheit in ihren Augen. Die gleiche Entschlossenheit, die auch in dir brennt. Du sagst nichts, aber sie scheint dich zu verstehen. „Da stürmt eine ganze Menge auf Sie ein. Lassen Sie uns zuerst nach Falcon Point fahren. Wenn das, was Sie sagen, wahr ist, und Oceiros Mitglied des Esoterischen Ordens von Dagon ist, dann sollten wir dort Antworten finden.“ Sie blickt über ihre Schulter und starrt zum westlichen Horizont. Die Sonne versinkt gerade hinter den Bäumen und färbt den Himmel in ein tiefes Scharlachrot. „Ich habe das Gefühl, dass die Sache noch nicht vorbei ist.“
ko: 하퍼가 망설이는 듯한 미소를 지으며 말합니다. “이제 기억이 좀 더 돌아오기 시작한 것처럼 보이네요. 그래, 기분이 어떤가요?” 기분을 묘사할 적절한 단어가 떠오르질 않습니다. 기억이 차차 돌아온다는 점에 안도감이 들기도 하지만, 속으로는 너무 생생한 나머지 고통스러운 기억이 꺼려지기까지 합니다. 이참에 아컴으로 돌아가 다시는 인스머스에 발을 들여놓지 않는 게 정답은 아닐까 싶습니다. 그때 하퍼 요원의 시선을 마주하고, 그 눈에서 맹렬하게 타오르는 결의를 느낍니다. 그 눈을 보며 당신도 다시금 결의의 불꽃을 지펴 올립니다. 당신은 입을 꾹 다물었지만, 하퍼는 다 이해한 듯합니다. “오롯이 받아들이기에 너무나도 큰 일이겠죠. 일단은 송골매 곶으로 가기로 해요. 당신의 말이 맞다면 오세이로스도 데이곤 밀교회에 속해 있을 테니, 등대에 답이 있겠죠.” 하퍼가 어깨 너머로 서쪽 지평선을 바라봅니다. 수해 아래로 막 가라앉은 태양이 하늘을 짙은 핏빛으로 물들여갑니다. “다만, 이게 다가 아니란 직감이 드네요.”
pl: „Wygląda na to, że wasze wspomnienia zaczynają wracać” - mówi agentka Harper z nieśmiałym uśmiechem. - „Jak się czujecie?” Trudno znaleźć odpowiedź, która pasuje do tak zadanego pytania. Z jednej strony czujecie ulgę, że zaczęliście odzyskiwać pamięć, ale z drugiej - chcielibyście, aby wasze wizje nie były aż tak realistyczne. Ponownie zastanawiacie się, czy nie powinniście po prostu skorzystać z okazji, aby wrócić do Arkham i nigdy więcej nie postawić stopy w Innsmouth. Wtedy napotykacie na spojrzenie Harper i widzicie w jej oczach czystą determinację. Te sama determinację, którą sami macie w sercach. Chociaż milczycie, agentka wydaje się wszystko rozumieć. „To wszystko musi być dla was ciężkie do przetrawienia. Na razie skupmy się na dotarciu do Sokolego Przylądka. Jeśli to, co mówicie, jest prawdą, a Oceiros należy do Ezoterycznego Zakonu Dagona, powinniśmy tam znaleźć jakieś odpowiedzi”. Zerka przez ramię na zachód, w stronę horyzontu. Słońce kryje się już za linią drzew, zalewając niebo głębokim szkarłatem. „Coś mi mówi, że to jeszcze nie koniec”.
zh: “看起來你的記憶開始回來了。”哈珀特工露出一個試探的笑容，“感覺怎麼樣？” 你絞盡腦汁想找到合適的回答。能取回記憶，你是鬆了口氣。但你也想拜託這些記憶能不能別這麼生動。你又一次在想，自己是不是應該抓住這個機會，開車回阿卡姆去，從此不要再來印斯茅斯。你隨即和哈珀對上了眼神，看到了她眼中堅定的決心。你心中也有著同樣的決心。 你一語不發，但她看上去已然瞭解。“要弄明白這些肯定不容易。現在，讓我們盯準獵鷹岬。要是你所言非虛，而奧賽羅思·馬什是達貢密教的一員，那兒就該有問題的答案。”她回頭看了一眼西方的地平線。日已西垂，低沉到樹冠之下，把天空映得一片深紅。“我總覺得事情還沒結束。”

source: Return Thomas Dawson to the collection. If an investigator earned Elina Harper (at any point during this campaign), they may add her back to their deck.
de: Thomas Dawson wird in die Sammlung zurückgelegt. Falls ein Ermittler (zu einem beliebigen Zeitpunkt in der Kampagne) Elina Harper verdient hat, darf er sie wieder seinem Deck hinzufügen.
ko: ‘토머스 도슨’을 보유 게임으로 되돌려놓습니다. (캠페인을 진행하면서) ‘엘리나 하퍼’를 얻었던 조사자가 있다면, 그 조사자는 ‘엘리나 하퍼’를 다시 자신의 덱에 추가해도 됩니다.
pl: Zwróć Thomasa Dawsona do kolekcji kart. Jeśli dowolny badacz zdobył Eline Harper (w dowolnym momencie tej kampanii), może ją z powrotem dodać do swojej talii.
zh: 將托馬斯·道森返回收藏。如果有調查員(在本劇本期間任何時刻)取得了艾蓮娜·哈珀，可以將其加入自己牌組。
