Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tic/beneath_the_waves.po
Languages: de, ko, pl, zh

source: With a fragment of your memories returned to you, past events have become clearer. Each investigator may now spend the experience recorded under "Unspent Experience" in your Campaign Log.
de: Mit diesem zurückgekehrten Fragment deiner Erinnerung werden die Ereignisse aus deiner Vergangenheit ein wenig klarer. Jeder Ermittler darf jetzt seine Erfahrungspunkte ausgeben, die im Kampagnenlogbuch unter „Nicht ausgegebene EP“ notiert sind.
pl: Kiedy odzyskujecie fragmenty wspomnień, wydarzenia z przeszłości zaczynają się krystalizować w waszych umysłach. Każdy badacz może teraz wydać punkty doświadczenia zanotowane w sekcji „Niewykorzystane punkty doświadczenia” w Dzienniku kampanii.
zh: 你取回了自己的一片記憶，過去的事情逐漸清晰。每位調查員現在可以花費冒險日誌中“未花費經驗值”下方記錄的經驗值。

source: You recall the strange mantle you found submerged in the depths of Devil Reef. "Yes, I remember seeing that," Harper says with a snap of her fingers. "One of the 'priests' in that accursed Esoteric Order of Dagon wore it when I first arrived in Innsmouth. It must have been taken to the lighthouse with the rest of your belongings when you were captured at the Order's headquarters. If we're lucky, it'll still be there…"
ko: 악마의 암초 해저에서 찾아낸 기묘한 망토를 떠올립니다. “그래요, 저도 그런 걸 본 기억이 있어요.” 하퍼가 손가락을 탁 튕기며 답합니다. “제가 처음 인스머스에 도착했을 때, 그 망할 데이곤 밀교회의 ‘사제’인지 뭔지가 그런 걸 입고 있었어요. 당신이 교단의 본거지에 수감된 사이, 당신의 나머지 소지품과 함께 등대로 보내진 듯하네요. 운이 좋다면… 아직 거기 있을지도요.”
pl: Przypominacie sobie dziwną opończę, którą znaleźliście w głębinach Diabelskiej rafy. „Tak, pamiętam, że to widziałam” - mówi Harper, pstrykając palcami. „Kiedy po raz pierwszy przyjechałam do Innsmouth, nosił ją jeden z «kapłanów» tego przeklętego Ezoterycznego Zakonu Dagona. Musiała zostać zabrana do latarni morskiej z resztą waszych rzeczy, kiedy zostaliście schwytani w kwaterze głównej Zakonu. Jeśli dopisze nam szczęście, to opończa nadal tam będzie…”
zh: 你回憶自己在魔鬼礁石水下深處發現的奇怪斗篷。“哦，我記得見過那個。”哈珀打了個響指說道，“我第一次到印斯茅斯的時候，那個該死的‘達貢密教’裡有個‘祭司’就穿著這個。你在密教總部被抓住的時候，斗篷肯定和你的其他東西一起被帶到燈塔去了。要是我們幸運的話，它還會在那兒……”
