Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tic/puzzle_pieces.po
Languages: de, fr, ko, zh

source: Puzzle Pieces
de: Puzzleteile

source: Interlude I: Puzzle Pieces
de: Zwischenspiel I: Puzzleteile
fr: Interlude I : Les Pièces du Puzzle
ko: 막간 I: 기억을 짜맞추다
zh: 幕間故事I：記憶碎片

source: You have no idea who this woman is or how she knows you, yet she seems comfortable and familiar with you. You strain your memory trying to think of how you might have met, but it's no use. You're certain she is a complete stranger. Having woken up in a cold, wet prison with no memories, you aren't feeling very sociable. Your fear and distrust must show, because the woman backs off and narrows her eyes. "What is it? What's wrong?" You respond by asking the woman if you know her. "You truly don't remember? Well, that's going to complicate things. What do you recall? Do you remember anything?" You relate to the woman the flashes of recollection that you experienced earlier…
de: Du hast keine Ahnung, wer diese Frau ist und woher sie dich kennt, aber sie scheint näher bekannt mit dir zu sein. Du wühlst in deinen Erinnerungen und versuchst zu ergründen, wo und wann das erste Treffen mit ihr stattgefunden haben mag, aber du hast keinen Erfolg. Du bist davon überzeugt, einer vollkommen Fremden gegenüberzustehen. Nach dem Erwachen ohne Erinnerungen in dem kalten, nassen Gefängnis fühlst du dich auch nicht in der Stimmung, Kontakte zu knüpfen. Deine Angst und dein Misstrauen müssen dir auf die Stirn geschrieben stehen, denn die Frau macht einen Schritt zurück und runzelt die Stirn. „Was ist los? Was stimmt nicht?“ Du antwortest mit der Gegenfrage, ob du sie kennen müsstest. „Sie können sich wirklich nicht erinnern? Nun ja, das macht die Sache nicht einfacher. An was können Sie sich erinnern? Können Sie sich überhaupt an irgendetwas erinnern?“ Du berichtest der Frau von den Gedankenblitzen, die du zuvor erlebt hast …
ko: 이 여자의 정체도, 어떻게 그녀가 당신을 알고 있는지도 전혀 종잡을 수 없지만, 어째선지 여자 쪽은 당신에게 친숙하고 편한 사이처럼 여기는 듯 보입니다. 만난 적이 있는지 떠올리려고 한참을 기억을 이리저리 뒤져봐도 허사였습니다. 결국, 당신은 저 여자와 구면일 리가 없다고 확신합니다. 게다가 기억을 잃고서 차갑고 축축한 동굴 감옥에서 깨어난 탓에, 지금으로선 사교성이라고는 전혀 발휘할 수가 없는 처지입니다. 그러자 당신의 눈에서 불신과 공포를 읽었는지, 여자가 뒤로 물러서서 눈을 가늘게 뜹니다. “뭐죠? 왜 그래요?” 당신은 혹시 자신을 아느냐고 되묻습니다. “정말 기억 안 나나 봐요? 음, 일이 상당히 복잡하게 됐는데… 혹시 뭐 <b>기억나는 거</b> 있어요? <b>뭐라도</b> 말해봐요!” 당신은 얼마 전 번뜩이며 되돌아왔던 기억을 하나하나 늘어놓습니다…
zh: 儘管這女人看起來十分放鬆，和你很是熟悉，但你還是一點兒也不認識她，更不知道她是怎麼認識你的。你絞盡腦汁，想要回憶你在哪見過她，但毫無頭緒。你確定她完全是個陌生人。說實話，你剛從冰冷潮溼的牢籠中醒來，腦子裡一片空白，並不是很想說話。你臉上一定露出了驚嚇和懷疑的表情，因為這女子退了一步，皺起了眉頭。“咋了？出啥事了？” 你轉而問她，自己是不是認識她。“你真的啥也不記得了？好吧，這下可麻煩了。你還能記起啥？有啥事是你還能想起來的不？” 你把自己先前體驗的閃回記憶告訴了這個女人……

source: Check the "Memories Recovered" section of the Campaign Log. Read each of the sections below that apply to your situation.
de: Überprüfe den Abschnitt „Zurückerlangte Erinnerungen“ im Kampagnenlogbuch. Lies jeden zu deiner Situation passenden unten stehenden Abschnitt.
fr: Vérifiez la section « Souvenir Retrouvés » du Carnet de Campagne. Lisez chacune des sections ci-dessous qui correspond à votre situation.
ko: 캠페인 기록지의 “되찾은 기억” 항목을 확인합니다. 다음 중 현재 상황과 일치하는 단락을 모두 읽습니다. 그런 다음, 후속 문구로 이어집니다.
zh: 檢查冒險日誌的“恢復記憶”部分。閱讀以下每個與你處境一致的段落。

source: If <i>a meeting with Thomas Dawson</i> is listed under "Memories Recovered":
de: Falls <i>ein Treffen mit Thomas Dawson</i> unter „Zurückerlangte Erinnerungen“ notiert ist:
fr: Si « Un rendez-vous avec Thomas Dawson » est inscrit sous la mentions « Souvenir Retrouvés » :
ko: “되찾은 기억” 아래에 <i>토머스 도슨과의 만남</i>이 있습니까?
zh: 如果在“恢復記憶”下方列出了<i>與托馬斯·道森的一場會面</i>：

source: You put two and two together and ask if the woman is Miss Harper. "Ah, so you do remember me?" she asks with a playful smirk, but you shake your head in response and explain that you only remember being hired by a man named Thomas Dawson to find her. "But that was… oh. You have forgotten a lot, haven't you? Speaking of Dawson, where is he? Did you see him down there?" Your thoughts turn to the twisted, mangled face that triggered your flashback. Agent Harper's expression turns dour as she watches your eyes. "…I see. I wish he hadn't come to this forsaken town. Those brutes are going to pay for this." You ask who she thinks is responsible for Dawson's death, and she raises her eyebrows in response. "Right, you don't remember. As far as I know, the last time anybody saw either of you was just before you visited the Esoteric Order of Dagon. Draw your own conclusions."
de: Du zählst eins und eins zusammen und fragst die Frau, ob sie Miss Harper ist. „Ah, Sie können sich also doch an mich erinnern?“, fragt sie mit einem neckischen Grinsen. Aber du schüttelst den Kopf und erklärst ihr, dass du dich nur daran erinnern kannst, von einem Mann namens Thomas Dawson angeheuert worden zu sein, sie zu finden. „Aber das war … Oh. Sie müssen eine Menge vergessen haben. Und was Dawson angeht: Wo ist er? Haben Sie ihn da unten gesehen?“ Deine Gedanken wandern zu dem verzerrten, verstümmelten Gesicht zurück, das die Erinnerungen daran ausgelöst hat. Agent Harpers Gesichtsausdruck verfinstert sich, als sie dir in die Augen schaut. „Ich verstehe … Ich wünschte, ich wäre nie in diese verlorene Stadt gekommen. Diese Rohlinge werden dafür büßen müssen.“ Du fragst sie, wen sie für den Tod von Dawson verantwortlich macht. Sie hebt die Augenbrauen und antwortet: „Stimmt, Sie können sich ja nicht daran erinnern. So weit wie ich weiß, hat man sowohl Sie als auch ihn das letzte Mal den Esoterischen Orden von Dagon betreten sehen. Ziehen Sie Ihre eigenen Schlüsse daraus.“
ko: 기억을 짜내고 짜내서 혹시 하퍼 요원이 맞는지 묻습니다. “아, <b>정말로</b> 제가 기억나긴 하나 보네요?” 여자가 장난스럽게 웃으며 묻습니다. 그러나 당신은 고개를 젓고, 토머스 도슨이라는 남자에게 고용되어 하퍼 요원을 찾는 임무를 수행 중이었던 것만 기억난다고 답합니다. “하지만… 그건… 아… 당신 정말 <b>어마어마하게</b> 잊어버렸군요. 말이 나와서 말인데, 도슨 씨는 어디 있죠? 그 아래에 도슨은 없던가요?” 과거로 되짚어가다가 갑작스러운 회상을 불러일으켰던 일그러진 도슨 요원의 얼굴을 떠올립니다. 당신의 눈을 바라보던 하퍼 요원의 표정이 흐려집니다. “…알겠어요. 차라리 이 저주받은 마을에 오지 않았더라면… 저 짐승만도 못한 놈들, 언젠가 대가를 치르게 될 거예요.” 누가 도슨을 사지로 몰아넣었냐고 묻자, 하퍼가 눈썹을 치켜올립니다. “그래요, 기억이 안 난다고 하셨죠… 제가 아는 한에는, 누군가 당신이나 도슨 씨를 마지막으로 본 때는 데이곤 밀교회당으로 들어가기 직전이라더군요. 무슨 일이 벌어졌는진 직접 떠올려봐요.”
zh: 你回溯記憶，進行猜測，詢問女子她是否就是哈珀女士。“啊，所以你還是記得我的？”她戲謔地笑著問道。但你搖了搖頭，解釋說自己只記得有個叫托馬斯·道森的人僱你來找她。“但這……哦。你忘掉的東西可真不少？說到道森，他在哪兒？你在下面見著他了？” 你想到了那張扭曲損毀的臉，正是它喚醒了你的記憶。看到你的眼神，哈珀特工瞬間失色：“……我明白了。要是他沒來這個被遺棄的村莊就好了。那幫惡人會付出代價的。”你問她覺得誰該為道森之死負責，而她抬了抬眉毛以作回應。“喔對，你都不記得了。據我所知，最後一次有人看到你倆，是在達貢密教門前。你自己想吧。”

source: The conspiracy deepens. Every investigator records 1 additional experience under "Unspent Experience."
de: Die Verschwörung weitet sich aus. Jeder Ermittler notiert 1 zusätzlichen Erfahrungspunkt unter „Nicht ausgegebene EP“.
fr: Le mystère de la conspiration s'épaissit. Chaque investigateur inscrit 1 point d'expérience supplémentaire sous la mention « Expérience non dépensée ».
ko: 음모의 그림자는 점점 더 짙어 갑니다. 모든 조사자는 자신의 “사용하지 않은 경험치” 항목에 추가로 경험치를 1 더 기록합니다.
zh: 暗潮愈急。每位調查員在“未花費經驗值”下方記錄額外1點經驗值。

source: If nothing is listed under "Memories Recovered":
de: Falls nichts unter „Zurückerlangte Erinnerungen“ notiert ist:
fr: Si rien n'est inscrit sous la mention « Souvenir Retrouvés » :
ko: “되찾은 기억” 아래에 아무 것도 기재되어 있지 않습니까?
zh: 如果在“恢復記憶”下方未列出任何事項：

source: You shake your head. You remember nothing. "That's going to make this difficult," the woman says with a sigh. "All right. Well, I'll tell you what I know. I am Agent Elina Harper. My understanding is that you were hired by my boss, Agent Thomas Dawson, thanks to your deeper understanding of… well, of things that don't really make sense to the rest of us." You ask what task you were hired to perform, and the woman smirks. "You were hired to find me, actually. The Order wasn't too happy about that. It's a bit of a long story. Let's get out of here first, and then I can catch you up on all of that."
de: Du schüttelst deinen Kopf. Du kannst dich an nichts erinnern. „Das verkompliziert die Dinge“, sagt die Frau seufzend. „Nun gut. Ich erzähle Ihnen, was ich weiß. Ich bin Agentin Elina Harper. Wenn ich das richtig verstanden habe, hat mein Boss Agent Thomas Dawson Sie aufgrund Ihres tieferen Verständnisses von – sagen wir einmal – Dingen, die für den Rest von uns keinen richtigen Sinn ergeben, angeheuert.” Du willst von ihr wissen, was deine Aufgabe war. Die Frau grinst dich an. „Um ehrlich zu sein, mich zu finden. Der Orden war darüber nicht gerade glücklich. Das ist eine längere Geschichte. Lassen Sie uns erst von hier verschwinden. Dann informiere ich Sie über alles.”
ko: 당신은 고개를 내젓습니다. 아무것도 떠오르지 않습니다. “일이 심각하게 꼬였군요.” 여자가 한숨을 내쉽니다. “그래요, 좋아요. 일단 제가 아는 데까지 설명해 볼게요. 저는 엘리나 하퍼 요원이고, 당신은 제 상관인 토머스 도슨 요원에게 고용되었다고 알고 있어요. 당신이 그 분야를… 그러니까… 우리 같은 일반인은 이해도 못 할 일들을 잘 아신다고 들었거든요.” 그래서 대체 무슨 일을 위해 고용된 것이냐고 묻자, 하퍼 요원이 히죽 웃습니다. “실은 저를 찾기 위해서 고용된 거예요. 밀교회 놈들에겐 유쾌하지 못한 일이었겠죠. 설명하자면 긴데, 우선 여기부터 뜨고 봐요. 나머진 그 다음에 설명해 드릴게요.”
zh: 你搖搖頭。你什麼也不記得。“這下事情可麻煩了。”這女人嘆了口氣，“好吧。我來說說我知道的。我是艾蓮娜·哈珀特工。在我看來，僱你的是我的老闆，托馬斯·道森特工，因為你深刻地瞭解……好吧，瞭解對咱而言沒啥道理的事情。”你問她是否知道自己被僱來幹什麼的，但這女人笑了。“其實你是被僱來找我的。但密教對此可不樂意。說來話長。讓我們先離開這兒，我再一五一十地都告訴你。”

source: If <i>a battle with a horrifying devil</i> is listed under "Memories Recovered":
de: Falls <i>ein Kampf mit einem schrecklichen Teufel</i> unter „Zurückerlangte Erinnerungen“ notiert ist:
fr: Si <i>Un combat contre un monstre terrifiant</i> est inscrit sous la mention « Souvenir Retrouvés » :
ko: “되찾은 기억” 아래에 <i>무시무시한 악마와의 전투</i>가 있습니까?
zh: 如果在“恢復記憶”下方列出了<i>與駭人魔鬼的一戰</i>：

source: You tell Agent Harper about your battle with some kind of aquatic creature. "Devil Reef," she says, shuddering. "Whatever is going on in this town, Devil Reef is at the heart of it. Let's hope we don't have to head back that way anytime soon… and let's hope that <i>thing</i> stays dead."
de: Du erzählst Agent Harper von deinem Kampf mit einer Art Wasserkreatur. „Das Teufelsriff “, sagt sie schaudernd. „Was auch immer in dieser Stadt vor sich geht, vom Teufelsriff scheint alles auszugehen. Hoffentlich müssen wir dorthin nicht mehr so bald zurück … und hoffentlich bleibt das <i>Ding</i> auch tot.“
ko: 당신은 일종의 바다 괴물과 싸웠던 기억이 떠올랐다고 말합니다. 하퍼 요원이 몸서리를 치며 말합니다. “악마의 암초로군요. 이 마을에 벌어지고 있는 일의 내막까진 몰라도, 악마의 암초야말로 그 근원지란 건 확실해요. 거기로 되돌아갈 일이 없길… 부디 <b>놈</b>이 죽은 채 그대로 있길 바라죠.”
zh: 你把自己和某種水生生物的大戰告訴了哈珀特工。“魔鬼礁石。”她打了個寒顫，“無論村子裡發生了啥事，源頭都能找到魔鬼礁石那兒去。但願咱不用再走回頭路過去……但願那東西真的死了。

source: If <i>a decision to stick together</i> is listed under "Memories Recovered":
de: Falls <i>der Beschluss zusammenzubleiben</i> unter „Zurückerlangte Erinnerungen“ notiert ist:
fr: Si <i>Une décision de rester groupés</i> est inscrite sous la mention « Souvenir Retrouvés » :
ko: “되찾은 기억” 아래에 <i>함께 수색하기로 결정</i>이 있습니까?
zh: 如果在“恢復記憶”下方列出了<i>一起行動的決定</i>：

source: "So you and Dawson were looking for me together, then? Interesting." She considers this for a moment. "I guess even the extraordinary Captain Dawson can be rattled from time to time. It's somewhat gratifying to know he cared that much about finding me. Still…" her gaze wanders towards the horizon. "All right, Dawson. I'll make sure you didn't die in vain. I'll burn this whole town to the ground if I have to."
de: „Dann haben Sie und Agent Dawson nach mir gesucht? Interessant.“ Sie denkt einen Moment nach. Dann sagt sie: „Also kann selbst der außerordentliche Captain Dawson von Zeit zu Zeit verunsichert werden. Irgendwie tut es auch gut zu wissen, dass es ihm derart wichtig war, mich zu finden. Dennoch …“ Ihr Blick wandert zum Horizont. „Nun gut, Dawson, ich werde dafür sorgen, dass Sie nicht umsonst gestorben sind. Ich werde die ganze Stadt niederbrennen, wenn es sein muss.“
ko: “그래서 도슨 씨와 함께 저를 찾고 있었다는 거죠? 흥미롭군요.” 하퍼 요원은 한동안 이 말을 곱씹습니다. “그 비범하다는 도슨 대위마저도 당황할 때가 있군요. 그래도 저를 찾느라 그렇게 생고생을 했다니까 감격스럽기도 한걸요. 그래도…” 여자의 시선이 수평선 언저리를 쫓습니다. “알겠어요, 도슨. 당신의 죽음이 헛되지 않게 할게요. 이 마을을 잿더미로 만드는 한이 있더라도…
zh: “所以你是和道森一起找我，嗯？有意思。”她想了一會兒，“我猜就算是傑出的道森上尉，有時候也會手忙腳亂。知道他把找我放在心上，還是挺痛快的。只是……”她遠眺地平線，“好的，道森。我發誓不會讓你白死。就算要把這村子燒成灰，我也一定辦到。”

source: If <i>an encounter with a secret cult</i> is listed under "Memories Recovered":
de: Falls <i>eine Begegnung mit einem Geheimkult</i> unter „Zurückerlangte Erinnerungen“ notiert ist:
fr: Si <i>Une rencontre avec un culte secret</i> est inscrite sous la mention « Souvenir Retrouvés » :
ko: “되찾은 기억” 아래에 <i>비의적인 사교집단과의 조우</i>가 있습니까?
zh: 如果在“恢復記憶”下方列出了<i>與神秘教派的一次相遇</i>：

source: You describe your memory from inside some kind of cult headquarters. "Sounds like that must have taken place inside the Esoteric Order of Dagon building on the north side of town," Agent Harper reasons. "That organization is vile: I just know it. I have no evidence to bring back, though, and it sounds like you've forgotten everything you learned." She curses under her breath.
de: Du beschreibst ihr deine Erinnerung, in der du im Hauptquartier irgendeines Kultes warst. „Das hört sich so an, als hätte das im Gebäude des Esoterischen Ordens von Dagon im Norden der Stadt stattgefunden“, schlussfolgert Agent Harper. „Diese Organisation ist niederträchtig: Ich weiß es einfach, aber ich kann es nicht beweisen. Leider haben Sie ja alles vergessen, was Sie dort erlebt haben.“ Sie flucht leise in sich hinein.
fr: Vous décrivez vos souvenirs de l'intérieur du quartier général d'une sorte de culte. « Cela ressemble fort au bâtiment de l'Ordre Ésothérique de Dagon qui se trouve au nord de la ville », conclut l'agent Harper. « Cette organisation est maléfique : je le sais. Mais je nai aucune preuve pour l'étayer et il semble que vous ayez oublié tout ce que vous avez appris », peste-t-elle.
ko: 일종의 사교집단 본거지에서 벌어졌던 일을 떠올리자 하퍼 요원이 설명합니다. “인스머스 북부에 있는 데이곤 밀교회당에서 벌어진 일처럼 들리는군요. 아주 지독하고도 사악한 사교집단이죠. 확실하지만 물증이 없어요. 게다가 당신은 거기서 알아낸 사실을 모조리 잊어먹었겠고요.” 하퍼가 숨죽여 욕지거리를 뱉습니다.
zh: 你把自己在邪教總部的遭遇描述了一番。“聽起來定是在村子北邊的達貢密教。”哈珀特工推理道，“那組織邪惡得很：這我能肯定。但我沒能把證據帶回來。聽上去你也把自己知道的事情全忘了。”她喘息之間全是咒罵。

source: You point to the strange, crimson horizon behind Agent Harper and note aloud the alignment of the sun and the moon. "That began just after you and Agent Dawson entered the Order's headquarters," she explains. "That was almost three days ago. I have no idea what it means, but I can't imagine it is anything good. All of Innsmouth's been locked tight lately. Not a soul in sight. You're lucky I figured out where to look for you." Your mind reels. The last thing you remember before waking up in that dank pit was enjoying a pleasant late-summer's eve in Arkham. Now you're in another town altogether, and your memory is filled with gaping holes. You wonder aloud what the date is, and Agent Harper replies: "It's the twenty-fourth of September. I don't know when exactly you arrived in Innsmouth or how much of your memory is missing. Isn't there anything else you remember? Anything at all?" The water sloshes against your feet as you struggle to remember. In minutes, the tide has risen several inches, and there's no sign of it slowing down. You fix your gaze on the woman who stands before you—her weary eyes, her disheveled clothes, the red marks on her wrists—and something triggers in your recollection. "Wake up. We're almost there." The memory lurks at the precipice of your consciousness, threatening to draw you into the darkness. "Hey. Wake up, I said." You clutch your forehead as searing pain bounces throughout your skull. "Wake up, dammit!" Darkness pulls at the edges of your vision. More memories come flooding back…
de: Du zeigst in Richtung des seltsamen blutroten Himmels hinter Agent Harper und stellst die seltsame Konstellation fest, die Sonne und Mond einnehmen. „Das hat begonnen, kurz nachdem Sie und Agent Dawson in das Hauptquartier des Ordens gegangen sind“, erklärt sie dir. „Das war vor fast drei Tagen. Ich habe keine Ahnung, was das bedeutet. Ich kann mir aber nicht vorstellen, dass es etwas Gutes ist. Seit Neuestem sind in Innsmouth alle Türen verriegelt. Keine Seele ist draußen zu sehen. Sie haben Glück, dass ich herausfinden konnte, wo ich nach Ihnen suchen musste.“ Deine Gedanken rasen. Das Letzte, an das du dich erinnern kannst, bevor du in der feuchten Höhle erwacht bist, ist, dass du eine angenehme Sommernacht in Arkham verbracht hast. Jetzt befindest du dich in einer anderen Stadt und deine Erinnerungen sind mehr als lückenhaft. Du fragst dich laut, welcher Tag es ist. Agent Harper antwortet: „Der 24. September. Ich weiß nicht genau, wann Sie in Innsmouth eingetroffen sind oder wie viele Ihrer Erinnerungen Sie verloren haben. Können Sie sich noch an etwas anderes erinnern? An irgendetwas?“ Während du überlegst, umspült das Wasser deine Füße. Innerhalb von Minuten hat die Flut das Wasser mehrere Zentimeter ansteigen lassen. Es sieht auch nicht so aus, als würde der Anstieg demnächst nachlassen. Dein Blick bleibt auf der Frau ruhen, wie sie mit müden Augen, in Mitleidenschaft geratener Kleidung und den roten Striemen an ihren Handgelenken vor dir steht – und plötzlich kannst du dich an etwas erinnern. „Aufwachen. Wir sind fast da.“ Die Erinnerung lauert am Abgrund deines Bewusstseins und droht, dich in die Dunkelheit zu ziehen. „Hey. Aufwachen, habe ich gesagt.“ Du greifst dir an die Stirn, als ein plötzlicher Schmerz deinen Schädel zu zertrümmern droht. „Aufwachen, verdammt noch mal!“ Die Dunkelheit zerrt an den Rändern deiner Vision. Und plötzlich wirst du von noch mehr zurückkehrenden Erinnerungen überflutet …
ko: 당신은 하퍼 요원의 뒤쪽으로 펼쳐진 기묘한 진홍빛 수평선을 가리키며 태양과 달이 정렬된 모습을 가리킵니다. “당신과 도슨 요원이 밀교회 본거지에 들어간 직후부터 저렇게 됐어요. 벌써 사흘이나 됐네요. 저게 뭘 뜻하는진 모르겠지만, 길조일 리는 없어 보이는군요. 그 이래로 인스머스 사람들은 집집마다 쑤셔박혀서 집이며 상점이며 죄다 걸어 잠갔어요. 돌아다니는 사람도 없고요. 제가 그쪽을 찾아낸 게 아주 기적이라고 봐야죠.” 머릿속이 빙글빙글 돌기 시작합니다. 축축한 구렁에서 깨어나기 전, 마지막으로 기억에 남아 있는 것은 아컴에서의 편안한 늦여름 밤이었습니다. 그러나 지금은 기억 한가운데 구멍이 숭숭 뚫린 채로 완전히 다른 마을에서 우두커니 서 있는 꼴이라니… 지금이 몇 월 며칠인지 묻자 하퍼 요원이 답합니다. “9월 24일이요. 당신이 언제 인스머스에 도착했는지도 어디서부터 기억하지 못하는 건지도 모르겠군요. 그 외에 또 기억나는게 없나요? 뭐라도 말이에요.” 혼신을 다해 기억을 짜내려는 당신의 발치로 바닷물이 쏴아아 밀려듭니다. 몇 분도 되지 않아, 바닷물은 몇 센티미터 이상 차올랐고 느려질 기미도 보이지 않습니다. 당신의 눈길은 여자의 지친 눈, 흐트러진 옷매무새, 손목에 난 붉은 자국을 맴돕니다… 그 모습을 보자 뭔가가 다시금 당신을 과거로 잡아채기 시작합니다. “<b>정신차려요. 거의 다 왔어요.</b>” 의식의 벼랑 끝에 숨어있던 기억이 당신을 당장이라도 어둠 속으로 끌어들이려 위협합니다. “<b>이봐요. 정신차려요, 일어나라고요.</b>” 두개골 전체에 날카로운 통증이 번져나가자 당신은 머리를 부여잡습니다. “<b>젠장, 일어나 봐요!</b>” 시야의 가장자리부터 어둠이 갉아들어옵니다. 더 많은 기억이 밀물처럼 차오릅니다…
zh: 你指向哈珀特工身後詭異的深紅色天際線，提醒她日月如今已成一線。“你和道森特工一進密教總部，就變成了這樣。”她解釋道，“大概有三天了。我不知道這意味著啥，但怎麼想都不會是好事。最近整個印斯茅斯都封鎖了。一個人也見不著。我可算找到了該去哪兒找你，這你可真走運。” 你驚愕不已。在身處潮溼的深坑之前，你能想起來的最後一件事，還是在阿卡姆愉快的暮夏一夜。現在你卻完全在另一個村子，記憶千瘡百孔。你問今天是什麼日子，哈珀特工回道：“九月二十四號。我不知道你究竟是啥時候到印斯茅斯的，也不知道你的記憶究竟缺了多少。還有啥是你能想起來的嗎？任何事情？” 就在你盡力回想的時候，海水沖刷著你的腳底。潮水幾分鐘內就上漲了幾寸，並且全無減緩的跡象。你凝視著眼前站著的這個女人——她疲憊的雙眼、凌亂的衣服、手腕上的紅印子——觸發了你的某段回憶。 “醒醒。我們就要到了。”回憶潛伏在你意識的邊緣，要將你拖入黑暗。“嘿。醒醒，我說。”你緊按額頭，腦子裡一陣灼痛。“醒醒！他媽的！” 你眼前一片漆黑。更多的回憶湧了回來……

source: You have no idea who this woman is or how she knows you, yet she seems comfortable and familiar with you. You strain your memory trying to think of how you might have met, but it's no use. You're certain she is a complete stranger. Having woken up in a cold, wet prison with no memories, you aren't feeling very sociable. Your fear and distrust must show, because the woman backs off and narrows her eyes. "What is it? What's wrong?" You respond by asking the woman if you know her. "You truly don't remember? Well, that's going to complicate things. What do you recall? Do you remember anything?" You relate to the woman the flashes of recollection that you experienced earlier...
fr: Vous n'avez aucune idée de qui est cette femme où de comment elle vous connaît, pourtant, elle se comporte de manière famillière avec vous. Vous creusez votre mémoire pour tenter de vous souvenir des circonstances de votre rencontre, en vain. Vous êtes certain de ne l'avoir jamais rencontrée. Vous étant réveillé dans une oubliette froide et humide, vous ne vous sentez pas d'humeur très sociable. Votre peur et votre méfiance doivent transparaître, car la femme recule et son regard s'étrécit. « Que se passe-t-il ? Qu'est-ce qui ne va pas ? » Vous demandez à la femme comment elle vous connaît. « Vous ne vous souvenez vraiment pas ? Cela va compliquer les choses. De quoi vous rappelez-vous ? Vous souvenez-vous de quelque chose ? » Vous détaillez à la femme les réminisciences que vous avez eues plus tôt…

source: You put two and two together and ask if the woman is Miss Harper. "Ah, so you do remember me?" she asks with a playful smirk, but you shake your head in response and explain that you only remember being hired by a man named Thomas Dawson to find her. "But that was... oh. You have forgotten a lot, haven't you? Speaking of Dawson, where is he? Did you see him down there?" Your thoughts turn to the twisted, mangled face that triggered your flashback. Agent Harper's expression turns dour as she watches your eyes. "...I see. I wish he hadn't come to this forsaken town. Those brutes are going to pay for this." You ask who she thinks is responsible for Dawson's death, and she raises her eyebrows in response. "Right, you don't remember. As far as I know, the last time anybody saw either of you was just before you visited the Esoteric Order of Dagon. Draw your own conclusions."
fr: Vous additionnez deux et deux et demandez à la femme si elle est bien Elina Harper. « Ha, vous vous souvenez donc ? » questionne-t-elle en souriant, mais vous secouez la tête en dénégation, expliquant simplement que vous vous souvenez avoir été engagé par un homme du nom de Thomas Dawson pour la retrouver. « Mais c'était il y a… oh. Vous avez oublié beaucoup de choses, n'est-ce pas ? En parlant de Dawson, où est-il ? L'avez-vous aperçu dans le coin ? » Vos pensées se tournent vers le visage mutilé et difforme qui a provoqué votre flashback. L'expression de l'agent Harper s'assombrit en croisant votre regard. « … je vois. J'aurais aimé ne jamais venir dans cette maudite ville. Ces brutes vont payer pour ça. » Vous lui demandez qui elle pense responsable de la mort de Dawson et elle hausse les sourcils pour toute réponse. « C'est vrai, vous ne vous souvenez pas. De ce que j'en sais, la dernière fois où Dawson et vous avez été vus, c'est juste avant votre visite à l'Ordre Ésotérique de Dagon. Tirez-en vos propres conclusions. »

source: You shake your head. You remember nothing. "That's going to make this difficult," the woman says with a sigh. "All right. Well, I'll tell you what I know. I am Agent Elina Harper. My understanding is that you were hired by my boss, Agent Thomas Dawson, thanks to your deeper understanding of... well, of things that don't really make sense to the rest of us." You ask what task you were hired to perform, and the woman smirks. "You were hired to find me, actually. The Order wasn't too happy about that. It's a bit of a long story. Let's get out of here first, and then I can catch you up on all of that."
fr: Vous secouez la tête. Vous ne vous souvenez de rien. « Cela va rendre les choses plus difficiles », soupir la femme. « Très bien, je vais vous dire ce que je sais. Je suis l'agent Elina Harper. De ce que j'en sais, vous avez été engagé par mon patron, l'agent Thomas Dawson à cause de vos connaissances approfindies de… eh bien, des choses qui paraissent invraisemblables pour nous autres. » Vous lui demandez pour quelle tâche vous avez été embauché et la femme esquisse un sourire. « Pour me retrouver, en fait. l'Ordre n'était pas très content d'ailleurs. C'est une longue histoire. Partons d'ici d'abord, je vous raconterai tout ensuite. »

source: You tell Agent Harper about your battle with some kind of aquatic creature. "Devil Reef," she says, shuddering. "Whatever is going on in this town, Devil Reef is at the heart of it. Let's hope we don't have to head back that way anytime soon... and let's hope that <i>thing</i> stays dead."
fr: Vous parlez à l'agent Harper de votre combat contre la terrifiante créature aquatique. « Le Récif du Diable » dit-elle en tremblant. « Quoi qu'il se passe dans cette ville, le récif du Diable en est au cœur. Espérons que nous n'ayons plus à y retourner de sitôt… et espérons aussi que cette chose reste bien morte. »
