Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tic/puzzle_pieces.po
Languages: de, fr, ko, zh

source: "So you and Dawson were looking for me together, then? Interesting." She considers this for a moment. "I guess even the extraordinary Captain Dawson can be rattled from time to time. It's somewhat gratifying to know he cared that much about finding me. Still..." her gaze wanders towards the horizon. "All right, Dawson. I'll make sure you didn't die in vain. I'll burn this whole town to the ground if I have to."
fr: « ALors, vous et Dawson étiez partis ensemble à ma recherche ? Intéressant. »Elle réfléchit un moment. « j'imagine que même l'extraordinaire capitaine Dawson peut être ébranlé de temps en temps. C'est presque réconfortant de savoir qu'il tenait tant à me retrouver. Pourtant… » Son regard se perd dans le vague. « Très bien, Dawson. Je vais m'assurer que vous nêtes pas mort en vain, même si je dois raser cette ville tout entière pour ça. »

source: You point to the strange, crimson horizon behind Agent Harper and note aloud the alignment of the sun and the moon. "That began just after you and Agent Dawson entered the Order's headquarters," she explains. "That was almost three days ago. I have no idea what it means, but I can't imagine it is anything good. All of Innsmouth's been locked tight lately. Not a soul in sight. You're lucky I figured out where to look for you." Your mind reels. The last thing you remember before waking up in that dank pit was enjoying a pleasant late-summer's eve in Arkham. Now you're in another town altogether, and your memory is filled with gaping holes. You wonder aloud what the date is, and Agent Harper replies: "It's the twenty-fourth of September. I don't know when exactly you arrived in Innsmouth or how much of your memory is missing. Isn't there anything else you remember? Anything at all?" The water sloshes against your feet as you struggle to remember. In minutes, the tide has risen several inches, and there's no sign of it slowing down. You fix your gaze on the woman who stands before you—her weary eyes, her disheveled clothes, the red marks on her wrists—and something triggers in your recollection. "Wake up. We're almost there." The memory lurks at the precipice of your consciousness, threatening to draw you into the darkness. "Hey. Wake up, I said." You clutch your forehead as searing pain bounces throughout your skull. "Wake up, dammit!" Darkness pulls at the edges of your vision. More memories come flooding back...
fr: Vous pointez du doigt l'étrange horizon écarlate situé derrière l'agent Harper et notez l'alignement du soleil et de la lune. « Cela a débuté peu après que l'agent Dawson et vous êtes entrés dans le quartier générale de l'Ordre », explique-t-elle. « C'était il y a presque trois jours? Je n'ai aucune idée de ce que cela signifie, mais je pense que cela n'augure rien de bon. Tout Innsmouth s'est calfeutré après. Pas une âme en vue. Vous avez eu de la chance que je comprenne où vous chercher. » Votre esprit vacille. La dernière chose dont vous vous souvenez avant votre réveil dans ce maudit gouffre est cette agréable soirée de fin d'été dont vous profitiez allègrement à Arkham. Et là, vous vous trouvez dans une tout autre ville, vos souvenir en pièces. Vous demandez la date à l'agent Harper qui répond : « Nous somme le vingt-quatre septembre. J'ignore quand vous êtes arrivé à Innsmouth exactement et à quel point votre mémoire a été affectée. Vous ne vous souvenez de rien d'autre ? Rien du tout ? » L'eau va et vient sur vos pieds tandis que vous luttez pour vous souvenir. En quelques minutes, la marée a monté de plusieurs centimètres et elle ne semble pas prête de s'arrêter. Vous posez vos yeux sur la femme qui se tient devant vous — ses yeux las, ses vêtements froissés, les marques rouges sur ses poignets — et quelque chose se ranime dans votre esprit. « Réveillez-vous. Nous y somme presque. » Le souvenir tangue à la limite de votre conscience, menaçant de vous emporter dans les ténèbres. « Hé, réveillez-vous, j'ai dit. » Vous vous attrapez le front entre les mains tandis qu'une douleur fulgurante vous traverse le crâne. « Réveillez-vous, bon sang ! » Les ténèbre envahissent votre champ de vision à mesure que vos souvenirs affluent…
