Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tic/the_vanishing_of_elina_harper.po
Languages: de, ko, zh

source: The town of Innsmouth has proven more hostile and unwelcoming than you could have ever imagined. At every turn, you are stalked by sordid brutes and disfigured silhouttes: figures that crawl on all fours and watch you from the shadows with bulging, unblinking eyes. Fearing that you have drawn too much attention to your investigation, you retreat to your hotel room only to find it ransacked. Your luggage is ravaged, its contents strewn about. Much of your gear has been stolen. Scrawled on the wall in black paint is a warning: <innsmouth>INTERLOPERS DROWN IN THE DEEP</innsmouth>
ko: 인스머스 마을 전체가 당신이 상상한 것보다도 훨씬 더 당신을 적대시하고 있습니다. 도처에서 추악한 야수와 흉한 형체가 뒤를 밟아오고, 어두컴컴한 구석에서 무언가가 네발로 기어 다니며 툭 불거지고 깜박이지 않는 눈으로 당신을 감시했습니다. 당신은 이곳저곳 캐묻고 다니느라 주민들의 이목을 끈 것은 아닌지 우려하며 호텔 방으로 돌아왔지만, 객실은 완전히 난장판이 되어 있었습니다. 짐가방은 다 파헤쳐져서 안에 든 것들이 사방에 흩어져 있었고, 장비는 대부분 도난당했습니다. 게다가 벽에는 검은색 페인트로 경고가 휘갈겨 쓰여 있습니다. <innsmouth>침입자 놈들은 바닷속에 빠져 죽으리라</innsmouth>
zh: 印斯茅斯的敵意程度超乎你的想象。每個轉角都有醜陋的惡人和失形的剪影緊緊相隨：每時每刻都有匍匐的身形從陰影中用臌脹的眼睛盯著你，一眨也不眨。你擔心自己的調查吸引了太多注意，於是回到了自己的旅館房間，卻發現這裡慘遭洗劫。你的行李給翻了一團亂，東西散了一地。許多工具都已失竊。牆上用黑色塗料抹著一句警告： <innsmouth>闖入者溺斃深海。</innsmouth>

source: You are cleaning up the mess left behind by those who vandalized your hotel room when you hear shuffling outside your door. Fearing the worst, you press up against the wall and wait in perfect silence. There is no escape from your room other than a narrow window of dirty glass that you don't think you can fit through. Your heart thumps loudly in your chest as you wait for whatever is to come—a knock on the door, a break-in anything. You certainly aren't expecting a small leather notebook to slip through the crack under your door, though that's exactly what happens. After a moment, you breathe a sigh of relief and step forward to examine the notebook. It's an old handwritten accound describing the history of the strange town of Innsmouth as far back as the early eighteen hundreds, though the author goes unnamed. The record seems to focus primarily on Obed Marsh's founding of a strange organization called the Esoteric Order of Dagon. You don't remember any manuscripts of this sort on sale at the local bookstore, nor do you think the town has any libraries to speak of. Where was this notebook found, and who delivered it to you? Curiosity gets the better of you. You open the door to your hotel room, but the dim, dusty hallway lies bare before you. The identity of your benefactor eludes you. Still, you can't pass up a chance like this. For the remainder of the night, you study the record jotting notes in the margin as you draw connections between Innsmouth's past and the events of the past week. One thing becomes clear: whatever the Esoteric Order of Dagon is, its members must be the ones behind Agent Harper's kidnapping. And just as Agent Dawson suspected, their motives seem to have nothing to do with evading prohibition…
ko: 난장판이 된 방을 치우던 도중, 방문 너머로 발을 질질 끄는 소리가 들려옵니다. 당신은 최악의 경우를 두려워하며 벽에 바짝 붙어 숨을 죽이고 기다립니다. 이 방에는 더러운 유리창 하나 외에 다른 탈출로가 없지만, 그마저도 몸을 비집고 나가기엔 너무나도 작습니다. 문을 두드리는 소리가 들려올지, 아니면 문을 부수며 침입해 들어올지, 아니면… 무슨 일이 벌어질지 기다리는 사이 가슴이 시시각각 널뜁니다. 하지만 전혀 예상치도 못한 일이 벌어집니다. 문 밑의 틈새로 자그마한 가죽 장정의 수첩이 미끄러져 들어온 것입니다. 잠시 시간이 흐른 후에야 당신은 안도의 한숨을 내쉬고 문간으로 걸어가 수첩을 집어 듭니다. 수기로 된 낡은 수첩에는 1800년대 초엽까지 거슬러 올라가는 기묘한 인스머스의 역사가 기술되어 있었지만, 저자의 이름은 그 어디에도 적혀있지 않았습니다. 기록은 오벳 마쉬가 데이곤 밀교회라는 수상한 조직을 처음 설립했던 이야기를 중점적으로 다루고 있습니다. 인스머스 현지 서점에서 이런 종류의 필사본을 판매하는 것은 본 적이 없으며, 인스머스에 이렇다 할 도서관이 있을 리도 만무합니다. 이 수첩은 어디서 발견된 것이고, 대체 누가 당신에게 전달한 걸까요? 결국 호기심이 두려움을 이겨내며, 당신은 객실 문을 열어젖힙니다. 하지만 어두컴컴하고 먼지가 자욱한 복도만이 당신을 반기고, 수첩을 전달한 이의 모습은 전혀 보이지 않습니다. 하지만 이런 절호의 기회를 놓칠 수는 없습니다. 당신은 밤이 새도록 기록을 조사하고 여백에 주석을 달며 인스머스의 과거와 지난 몇 주간 벌어졌던 사건 사이의 연결점을 되짚습니다. 그 과정에서 한 가지는 확실해졌습니다. 이 데이곤 밀교회란 조직의 정체가 뭐든 간에, 바로 이들이 하퍼 요원 납치의 배후에 있다는 것입니다. 도슨 요원이 의심했던 것처럼, 저들의 목적은 단순한 금주법 회피 따위와는 거리가 멀어 보입니다…
zh: 你的房間被闖入者搞得一團亂。你正在收拾的時候，聽到門外傳來腳步聲。你擔心最糟糕的事情就要發生，於是抵在牆上，靜靜等候。你房間裡並無脫身之處，唯有一道玻璃骯髒的窄窗，但你覺得自己可擠不過去。心狂跳不止，你等候著可能發生的一切——一聲敲門，一次闖入，任何東西。你沒有料到的是，從門縫裡滑進來一本小小的皮革筆記。 片刻之後，你鬆了口氣，前進一步仔細查看筆記。這是一本古舊的匿名手寫記錄，上面描述的是印斯茅斯這一古怪漁村自打十九世紀早期以來的歷史。這份記錄主要聚焦於奧貝德·馬什創辦的一個詭異組織，名為“達貢密教”。你絲毫不記得當地書店裡有賣任何這種手稿，也不知道村子裡有提到什麼圖書館。這本筆記到底是在哪兒找到，又是誰送給你的？ 好奇心佔了上風。你打開房間門，但面前只有落滿灰塵的昏暗走廊。給你筆記的人已經無影無蹤。但你不能錯過這樣的機會。這夜剩下的時間裡，你都在鑽研筆記，在邊縫裡留下批註，把印斯茅斯的過去和過去幾週發生的事情聯繫起來。有一件事已經明朗：無論達貢密教是什麼組織，哈珀特工綁架案的幕後黑手都必然是其成員。就像道森特工懷疑的一樣，他們的目的可不是規避禁酒令……

source: "P-please miss, y-you have to believe me!" Brian stammers. Agent Harper stands over the seventeen-year-old and taps threatingly on the holster of her firearm. "I didn't have a choice, I'm telling you! It was the Order! Th-they made me do it!" Harper rolls her eyes and turns too you. "I can't believe I was abducted by this goof. Certainly a low point in my career." You offer that it was precisely his bumbling nature that allowed the boy to catch her off guard. "I suppose you're right. Anyhow, what's done is done. What do you make of all this?" she asks, crossing her arms. "The boy seems to think it was wiser to ambush a federal agent than runa foul of this 'Order.' Think he's telling the truth?" You might have miscalculated Mr. Burnham's capabilities, but he certainly seems to be more afraid of this Order than he is of you. With a sigh, you nod. "All right, kid," Agent Harper says, hauling the boy to his feet. "Time for you to talk. Tell us everything."
ko: “제… 제발요, 저… 절 믿어 주셔야 해요!” 브라이언이 겁에 질려 말을 더듬습니다. 하퍼 요원은 기껏해야 17살짜리 소년 앞에 서서 권총집을 위협적으로 툭툭 두들기며 노려봅니다. “다른 선택지가 없었어요, 정말이에요! 밀교회! 미, 밀교회가 시킨 일이라고요!” 하퍼 요원이 눈을 치켜뜨고 당신을 향해 돌아섭니다. “이런 얼간이한테 납치 당하다니 참나. 경력에 먹칠 제대로 했네요.” 당신은 외려 저 칠칠치 못한 소년의 모습 탓에 방심했을 거라고 말합니다. “그래요, 그 말이 맞네요. 어쨌든, 끝난 건 끝난 거고 당신은 어떻게 생각하세요?” 하퍼 요원이 팔짱을 끼고 묻습니다. “이 꼬맹이는 ‘밀교회’인지 뭔지에 맞서는 것보다 연방 요원을 급습하는 게 더 현명한 짓거리라고 생각했나 본데, 진짜 이놈이 진실을 말하고 있는 게 맞기나 할까요?” 당신이 브라이언 버넘의 능력을 오판하고 있는 걸지는 몰라도, 브라이언은 당신 일행보다도 ‘밀교회’라는 조직을 더욱 두려워하고 있는 것이 분명합니다. 당신은 한숨을 내쉬며 고개를 끄덕입니다. 하퍼 요원이 브라이언을 일으켜 세우며 말합니다. “좋아, 꼬맹아. 이제 다 털어놓아 봐. 알고 있는 건 모조리 다 말하라고.”
zh: “拜——拜託，女士，你，你得相信我！”布里安支支吾吾。哈珀特工站在這個十七歲的少年面前，威脅地按著手槍的皮套。“我沒有選擇，我是認真的！都是密教！他——他們逼我做的！” 哈珀翻了個白眼，轉向你：“難以置信，我居然被這傻小子擺了一道。真是我生涯的黑歷史了。”你說或許正是這小夥子笨手笨腳，才讓她放鬆了警惕。“我覺得你是對的。不管了，木已成舟。你對這事兒怎麼看？”她叉著手問道，“這孩子覺得與其違抗‘密教’，還不如襲擊聯邦特工。你覺得他說的是真話嗎？” 你或許錯估了伯納姆的能力，但比起你來，他肯定更怕密教。你嘆了口氣，點了點頭。 “好吧，孩子。”哈珀特工說著把男孩拉了起來，“該你講了。把你知道的都說出來。”

source: Othera struggles against her bonds, trying like hell to free herself. "Let me go! You have to let me go!" she cries. Agent Harper grins, reveling in this turn of events. "Doesn't feel so good, does it?" she teases. "You don't understand," Othera replies. "Come. Look. You'll see." She motions to the door next to her, which you haven't yet searched. Inside is a stash of oil paintings, dozens and dozens of them, all depicting the same thing: a tumultuous maelstrom in the middle of the ocean, over which the sun and the moon hang in perfect alignment against a red-tinged sky. "What in the hell…?" Agent Harper wonders aloud as she sorts through the many reproductions. Othera bites her lip, and a single tear streaks down her cheek. "It's the Order," she whispers. "The Order owns us all."
ko: 오테라는 포박에서 벗어나려고 아등바등하며 악착같이 대듭니다. “풀어 줘! 날 풀어 줘야 한다고!” 오테라가 울부짖습니다. 하퍼 요원은 극적으로 반전된 이 상황을 즐기며 씩 웃습니다. “퍽이나 기분이 좋겠군요. 안 그런가요?” 하퍼 요원이 비웃습니다. 오테라가 답합니다. “당신은 이해 못 할 일이야. 저 안을 봐. 그럼 알게 될 거야.” 오테라는 하퍼 옆에 있는 문을 가리킵니다. 아직 수색하지 못했던 방입니다. 방 안에는 수십 점은 족히 넘을 유화가 잔뜩 쌓여있으며, 하나같이 동일한 장면이 그려져 있습니다. 대양 한가운데서 몰아치는 소용돌이, 그 위로 완벽하게 한 곳으로 정렬된 해와 달, 그리고 핏빛으로 물든 하늘입니다. “대체 이건…?” 하퍼 요원은 수많은 복제품 유화를 이리저리 살피며 어안이 벙벙한 듯 되묻습니다. 입술을 깨문 오테라의 뺨을 타고 눈물 한 방울이 흘러내립니다. “밀교회야.” 오테라가 나지막이 읊조립니다. “우리 모두가 밀교회의 손아귀에 떨어진 거야.”
zh: 歐斯拉拼命掙扎著，想要自己解脫束縛。“讓我走！你必須讓我走！”她叫道。哈珀特工笑了，現在情勢逆轉她可是高興極了。 “這樣的感覺並不好，是吧？”她譏笑道。 “你什麼都不懂。”歐斯拉回道，“好吧。看吧。你等著瞧。”她指向旁邊一扇你之前沒有搜查過的門。裡面是成打成打的油畫，都畫著同一樣東西：大洋中央狂亂的巨型漩渦，略帶紅色的天空上日月完美排成一線。“這他媽是……？”哈珀特工在諸多複製品中翻找分類的時候大聲發問道。 歐斯拉咬緊嘴脣，面頰上劃過一滴淚。“是密教。”他低聲說道，“密教掌控了我們所有。

source: Despite her situation, Joyce does little to resist you once you have her restrained. She seems resigned to her fate, her gaze elsewhere as you question her. "Believe me, if I'd had another method of getting you to back off, I would have used it," she says to Agent Harper. "But you were getting too close. So I did what had to be done." "I don't understand. Too close to what, exactly, Ms. Little?" Harper asks. "There is a secret at the heart of this town. A secret that brings us wealth. A secret that brings us power. A secret that brings us…" She pauses to find the right words. "…closer to our destiny." "And what kind of secret is that?" Harper probes. Joyce smirks and shakes her head. "What makes you think I would ever share that with outsiders?" "Because you assaulted a federal agent, and if you don't tell me what I want to know, your 'destiny' is going to be the inside of a lonely prison cell." You watch Ms. Little's confidence shatter. She gulps down the last of her pride. A beat of sweat drips down her forehead. "It started with the Order," she explains quietly.
ko: 조이스는 억류된 상황에서도 체념한 듯 한치 저항 없이, 당신이 심문하는 와중에도 줄곧 다른 곳을 바라보고 있습니다. 마침내 조이스가 말을 뗍니다. “제가 그쪽을 내쫓을 방도라도 있었다면 차라리 그렇게 했을 거예요. 믿어 주세요. 하지만 그쪽이 너무 깊이 파고들어 왔으니, 저로서도 해야 할 일을 한 거예요.” “이해할 수가 없네요. 그러니까 제가 대체 뭐에 가까이 다가갔단 말이죠 리틀 양?” 하퍼가 묻습니다. “이 마을의 중심에는 비밀이 있어요. 우리에게 부를 안겨준 비밀. 우리에게 힘을 안겨준 비밀. 그리고 우리를…” 조이스가 적절한 단어를 선택하느라 고심하더니 말합니다. “…운명으로 인도할 비밀.” “그래서 그 비밀이란 게 뭔가요?” 하퍼 요원이 캐묻습니다. 조이스가 씩 웃으며 고개를 젓습니다. “제가 왜 외지인에게 비밀을 나눌 거라고 생각하셨나요?” “당신이 연방 요원을 급습했기 때문이죠. 그리고 제가 원하는 걸 털어놓지 않는다면, 당신의 ‘운명’이고 나발이고는 감옥 독방에서 썩어갈 거라고 장담해줄 수 있어요.” 결국, 그 말 앞에 조이스 리틀의 자신감이 산산이 조각나버립니다. 마지막 남은 자존심마저 집어삼키는 조이스의 이마에서 땀방울이 똑똑 떨어집니다. “이건 밀교회로부터 시작된 일이에요.” 조이스가 소리죽여 설명하기 시작합니다.
zh: 儘管當前處境不妙，喬伊斯卻沒花什麼大力氣反抗你的拘禁。她看起來已向命運低頭，在你詢問的時候把目光投往別處。“相信我，要是有別的辦法能阻止你，我不會這麼做的。”她對哈珀特工說道，“但你靠得太近。我只能這麼做。” “我不明白。到底是靠什麼太近，小利透女士？”哈珀問道。 “這個村子中藏著一個秘密。這秘密讓我們富有。這秘密讓我們強大。這秘密讓我們……”她頓了頓，想找到正確的說法，“……接近自己的歸宿。” “那是什麼秘密呢？”哈珀追問。 喬伊斯哂笑著搖了搖頭：“你怎麼會覺得，我會跟外來者說這些呢？” “因為你襲擊了聯邦特工，要是你不把我想知道的事情都說出來，你的‘歸宿’就是孤零零的牢房。” 你看到小利透女士的自信瓦解了。她咽下自己最後一絲驕傲，額前淌過一滴冷汗。“都是從密教開始的。”她輕輕地解釋道。

source: "Heh, heh, heh, heh… ye startin' to see haow rott'n this town's got, ain't ye?" Zadok hollers, a crazed look in his wide eyes. He clutches desperately at your arm, not seeming to care about your attempts to bind him. "We're all in their clutches now, we are! Heh, heh, heh!" "What's this blotto have to laugh about?" Agent Harper mocks. "Hey, Zadok. Stop it with the nonsense and tell us what your game is." Zadok rocks back and forth, his voice growing louder and bolder. "My game? My game?" he roils with manic laughter. "Yeh think I'm to blame, but them fish devils are in our midst, they are! Haven't ye seen them?" He grins. "Haven't ye seen them monsters crawlin' an' bleatin' an' barkin' an' hoppin' araoun' the black streets? Haven't ye heard the haowlin' errey night from the churches an' the Order o' Dagon Hall? Don'tcha know what's doin' the haowlin'? Eh? Well?" His voice rises to a shriek, then descends into a fit of laughter. "No, I haven't," Harper replies, her eyes narrow. "Why don't you tell us all about it?"
ko: “헤헤헤헤…이제야 이 마을이 썩어문드러진게 보이나벼?” 제이덕이 광기어린 듯 두 눈을 부라리며 고함지릅니다. 제이덕은 자신을 구속하려는 손길은 전혀 개의치 않고서 당신의 팔뚝만 미친 사람처럼 부여잡습니다. “우리 모두 놈들 손아귀에 들어간게 아녀? 안 그려? 헤헤헤!” “이 주정뱅이가 뭐라고 지껄이는 거죠?” 하퍼 요원이 조롱하듯 말합니다. “여봐요, 제이덕 어르신. 그딴 헛소리일랑 집어치고 당신 속셈이 뭔지나 뱉어봐요.” 몸을 앞뒤로 흔들어 젖히는 제이덕의 목소리가 점차 크고 대담해집니다. “속셈? 지금 니 내 <b>속셈이라고 했나?</b>” 제이덕이 완전 정신이 나간 것처럼 껄껄거립니다. “그려, 내 탓이지. 근디 우리 사이에 물괴기 악마들이 있는디, 놈들은 못본겨? 시커먼 거리에 괴물이 돌아다니는 것두 못본겨? 울어제끼고 짖고 풀쩍풀쩍 뛰는 놈들 못봤냐 말여. 데이곤 밀교회당에서 매일 밤마다 울부짖는 소리를 못들었냐고! 울부짖는 소리가 뭔지 니네는 모르제. <b>하! 알리가 있나.</b>” 제이덕이 지르는 악소리가 껄껄대는 웃음소리로 잦아듭니다. 하퍼가 눈을 가늘게 뜨고 답합니다. “그래요, 우린 모르죠. 그러니 우리한테 다 털어놓는 게 어때요?”
zh: “呵，呵，呵，呵……你這伙子人想知道這村子有多爛唄，是不？”扎多克瞪大的眼睛裡滿是瘋狂，大聲叫道。他不顧一切地抓住你的胳膊，看起來一點也不在乎你要把他綁住。“俺們今兒個都被抓著了，俺們都是！呵，呵，呵！” “這酒鬼到底在笑啥？”哈珀特工嘲笑道，“嘿，扎多克。別莫名其妙地笑了，告訴我們你在玩什麼把戲。” 扎多克前後搖著，聲音越來越大。“我的把戲？我的把戲？”他被激怒了，狂笑著，“你覺得作怪的是俺，但那些魚魔就在我們中間，就在！你瞧不見他們嗎？”他咧嘴笑道，“你瞧不見妖怪們在黑咕隆咚的街上叫喚，竄來竄去？你聽不著他們每個夜上都在達貢密教的廳堂裡亂嚎？不知他們嚎了些啥？嗯？是嗎？”他的聲音越來越高，化作尖叫，然後又低沉下去，變成一陣大笑。 “不，我不知道。”哈珀眯起眼睛回道，“不如你給我們解釋解釋？”
