Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tic/the_vanishing_of_elina_harper.po
Languages: de, ko, zh

source: Barnabas spits in your face as you attempt to interrogate him. "I ain't tellin' you a word, interloper," he barks, his bulging eyes unblinking as he glowers at you with unbridled hate. "You don't belong here. All o' your kind'll be dead before the week's end." Agent Harper narrows her eyes at the strange man's remarks. "What do you mean by that, Marsh? Our kind? What—outsiders?" Barnabas scowls, his bulbous lips curling back to reveal sharp, inhuman teeth. "Outsiders. Intruders. You're a blight on our fair town. But you'll be purged soon enough." You are taken aback by the severity of the old man's threat and his simmering hatred, but Harper simply chortles. "You call this place 'fair'?" Ignoring her derision, you warn Barnabas that if he doesn't speak up, he'll be spending a long time behind bars. "Not I," he remarks. "You're the one who'll be locked up, 'n worse. When the Order's done with you, you'll be nothin' but fish food." You and Harper exchange a knowing glance. She pries further: "What Order is this, exactly?"
de: Barnabas spuckt dir ins Gesicht, als du ihn zu befragen versuchst. „Von mir hören Sie kein Wort, Eindringling“, bellt er und sieht dich hasserfüllt mit seinen hervorquellenden, nicht blinzelnden Augen an. „Sie gehören nicht hier her. Ihre Art wird noch vor dem Ende der Woche tot sein.“ Agent Harper runzelt die Stirn, als sie die seltsamen Worte des Mannes hört. „Was meinen Sie damit, Marsh? Mit Ihre Art? Meinen Sie damit Auswärtige?“ Barnabas setzt einen finsteren Blick auf, verzieht seine fleischigen Lippen und offenbart dahinter eine Reihe spitzer unmenschlicher Zähne. „Eindringlinge. Störenfriede. Sie sind ein Schandfleck in unserer schönen Stadt. Aber schon bald wird die Stadt von Ihnen reingewaschen sein.“ Die Heftigkeit der Bedrohung des alten Mannes und sein siedender Hass machen dich sprachlos. Harper dagegen kichert leise. „Sie nennen diesen Ort ‚schön‘?“ Du ignorierst Harpers spöttischen Tonfall und warnst Barnabas, dass er eine lange Zeit hinter Gittern verbringen wird, sollte er nicht endlich zu reden anfangen. „Nicht ich“, bemerkt er. „Sie sind es, die eingesperrt werden oder denen noch Schlimmeres zustoßen wird. Wenn der Orden mit Ihnen fertig ist, werden Sie nichts weiter als Fischfutter sein.“ Harper wirft dir einen wissenden Blick zu und fragt weiter nach: „Welchen Orden meinen Sie genau?“
ko: 심문을 하려 하자 바나버스가 당신의 얼굴에 침을 뱉습니다. “한마디도 말 안 한다. 이 침입자야.” 툭 불거진 눈을 조금도 깜박이지 않고서 당신을 노려보는 바나버스의 눈에는 한없는 증오가 서려 있습니다. “네놈들은 이곳에 속하지 않은 외부인이야. 너희 족속들은 이번 주가 끝나기 전에 모두 개처럼 죽을 거다.” 하퍼 요원이 이방인의 말에 눈을 가늘게 뜹니다. “마쉬 양반, <b>그게 무슨</b> 말이지? 우리 <b>족속?</b> 아니 외부인은 또 뭐고?” 바나버스가 으르렁대자, 둥글넓적한 입술이 위로 젖혀지며 그 사이로 인간의 것이라고 믿기 힘들 만큼 날카로운 이빨이 드러납니다. “외부인들. 침입자들. 우리 건실한 마을에 마름병처럼 주저앉은 낯짝들. 하지만 머지않아 너희들은 숙청될 거다.” 당신은 노인의 끓어오르는 증오와 위협에 물러났지만, 하퍼 요원은 그저 너털웃음만 짓습니다. “이 마을이 퍽이나 ‘건실’하다고?” 당신은 하퍼 요원의 조롱을 무시하고서, 바나버스에게 다 털어놓지 않으면 아주 오래 철창 신세를 지게 될 거라고 협박합니다. “철창 신세를 지는건 내가 아니라 너겠지. 밀교회가 네놈들에게 볼일이 끝나기만 하면, 모조리 물고기 밥 신세를 면치 못할 거다.” 당신과 하퍼 요원은 서로 알겠다는 표정으로 눈빛을 교환합니다. 하퍼 요원이 묻습니다. “네가 말한 ‘밀교회’란 게 뭐지? 당장 말해!”
zh: 就在你要詢問巴納巴斯的時候，他啐了你一口。“我一個字也不會說，入侵者！”他帶著滿滿的恨意瞪著你說道，臌脹的眼睛一眨也不眨。“你不屬於這裡。這週結束前，所有你們這種人都得死。” 聽到這男人古怪的話語，哈珀特工眯起了眼睛：“你是什麼意思，馬什？我們這種人？哪種——外來者？” 巴納巴斯怒目而視，他膨脹的嘴脣翻起，露出了非人的尖利牙齒：“外來者。入侵者。你們是咱這美麗小村裡的害蟲。但你們很快就會被清除了。” 這老人嚴重的威脅和噴薄的恨意將你嚇退一步，但哈珀只是咯咯笑道：“你管這地方叫‘美麗”？”你無視她的嘲笑，警告巴納巴斯他要是不坦白，可就得在牢裡待上不少時候了。 “我才不會。”他說道，“你們才會給關起來，或者更慘。只要密教抓住你們，你們就得通通餵魚去。” 你和哈珀交換了一個明瞭的眼神，她更進一步提問：“這個密教到底是什麼？”

source: "Heh, heh, heh, heh... ye startin' to see haow rott'n this town's got, ain't ye?" Zadok hollers, a crazed look in his wide eyes. He clutches desperately at your arm, not seeming to care about your attempts to bind him. "We're all in their clutches now, we are! Heh, heh, heh!" "What's this blotto have to laugh about?" Agent Harper mocks. "Hey, Zadok. Stop it with the nonsense and tell us what your game is." Zadok rocks back and forth, his voice growing louder and bolder. "My game? My game?" he roils with manic laughter. "Yeh think I'm to blame, but them fish devils are in our midst, they are! Haven't ye seen them?" He grins. "Haven't ye seen them monsters crawlin' an' bleatin' an' barkin' an' hoppin' araoun' the black streets? Haven't ye heard the haowlin' errey night from the churches an' the Order o' Dagon Hall? Don'tcha know what's doin' the haowlin'? Eh? Well?" His voice rises to a shriek, then descends into a fit of laughter. "No, I haven't," Harper replies, her eyes narrow. "Why don't you tell us all about it?"
de: „He, he, he … jetz’ seh’n Se, wie verdorb’n die Stadt is’, nich?“, brüllt Zadok mit einem wilden Blick in seinen weit aufgerissenen Augen. Er hält sich krampfhaft an deinem Arm fest und scheint sich nicht um deine Versuche, ihn fesseln zu wollen, zu scheren. „Wir sind jetz’ alle in ihr’n Fäng’n, jawohl! He, he, he!“ „Über was lacht dieser Trunkenbold eigentlich?“, spöttelt Agent Harper. „Hey, Zadok. Schluss jetzt mit dem Unsinn. Sagen Sie uns, was Sie mit der Sache zu tun haben.“ Zadok wiegt sich vor und zurück, während er lauter und mit mehr Nachdruck in der Stimme antwortet: „Was ich? Was ich?“, sprudelt es aus ihm heraus, gelegentlich von wahnsinnigem Lachen unterbrochen. „Se glaube’n, ich wär’ schuld. Aber die Fischteufel sin’s, überall um uns rum. Hab’n Se se nich’ geseh’n?“ Er grinst. „Hab’n Se die Monster nich’ geseh’n, überall kriech’n, plärr’n, bell’n un hops’n se in den Straß’n rum. Hab’n Se se nich’ in der Nacht aus’ m Ord’ n von Dagon heul’n hör’n? Nich’?“ Seine Stimme wird zu einem Kreischen, dann wird er von einem erneuten Lachanfall geschüttelt. „Nein, habe ich nicht“, antwortet Harper mit ernstem Blick. „Warum erzählen Sie uns nicht einfach alles darüber?“

source: Robert refruses to say a word until you get him a cigar. You begrudgingly oblige, hoping that your generosity yields dividends. "I was investigating the docks when he and his cronies nabbed me," Agent Harper recounts bitterly. You ask who these "cronies" were, and she shrugs. "Not sure. Dockworkers and sailors, I imagine. Whoever hired Mr. Friendly over here must have a lot of influence over the locals." After handing Robert the cigar he demanded, you are surprised to find him a little more compliant, though no more friendly despite his name. "Doesn't matter," he mutters, blowing out a puff of rank cigar smoke. "You're all dead men walking. No offense, miss." "Offense taken," she bites back. "Care to tell us what you mean by that?" "The Order," he replies with a quiet, unwavering resolve. "They know everything that happens in this town. Probably out lookin' for me right now. You sure you wanna be here when they find me?" He flashes a sadistic grin. Harper doesn't flinch. "Yeah, actually. I think I do," she replies, cracking her knuckles. "Now start talking."
de: Robert weigert sich, auch nur ein Wort zu sagen, bis er nicht eine Zigarre bekommt. Widerwillig kommst du seiner Forderung nach und hoffst, dass deine Großzügigkeit auf ihn abfärbt. „Ich habe gerade Untersuchungen im Hafen angestellt, als er und seine Kumpanen mich erwischt haben“, berichtet dir Agent Harper bitter. Du fragst sie, wer diese „Kumpanen“ sind, aber sie zuckt nur mit den Schultern. „Ich bin mir nicht sicher. Hafenarbeiter und Seeleute, könnte ich mir vorstellen. Wer auch immer unseren Mr. Friendly angeheuert hat, muss viel Einfluss auf die Einheimischen haben.“ Nachdem du Robert die geforderte Zigarre überreicht hast, bist du überrascht, dass er ein wenig entgegenkommender wird, auch wenn sein Auftreten noch weit von „freundlich“ entfernt ist. „Spielt alles keine Rolle mehr“, murmelt er und bläst eine Wolke widerlichen Zigarrenrauchs in die Luft. „Nehmen Sie es mir nicht übel, Miss, aber Sie alle sind schon so gut wie tot.“ „Ich nehme es Ihnen aber übel“, antwortet sie ihm bissig. „Wären Sie so freundlich, uns zu erklären, was Sie damit meinen?“ „Der Orden“, gibt er ruhig und mit unbeirrter Entschlossenheit zurück. „Der Orden weiß alles, was in der Stadt passiert. Wahrscheinlich sucht er schon nach mir. Sind Sie sicher, dass Sie noch da sein wollen, wenn er mich hier findet?“ Er grinst sie boshaft an. Harper bleibt standhaft. „Wenn ich so darüber nachdenke, würde ich sagen, ja“, entgegnet sie ihm und lässt ihre Fingerknöchel knacken. „Jetzt fangen Sie endlich zu reden an!“
ko: 로버트는 연초 한 개비를 받기 전엔 단 한 마디도 입 밖에 내지 않겠다고 합니다. 차라리 자비를 보여주면 보답이 돌아올까 싶어서 당신은 마지못해 한 개비를 건넵니다. “부둣가를 조사하고 있었는데 저자 일당에게 납치당했어요.” 하퍼 요원이 씁쓸하게 되뇝니다. 당신은 “일당”이라는 게 누구인지 물었지만, 하퍼는 어깨만 으쓱합니다. “잘 모르겠네요. 부두 일꾼이거나 선원이겠죠, 물론 제 추측이지만요. 프렌들리 씨를 고용한 사람은 분명 인스머스 주민들 사이에 큰 영향력을 행사하는 사람일 거예요.” 당신이 건넨 담배를 건네받은 로버트는 이름 값을 할 만큼 친절해지진 않았으나, 그래도 전에 비한다면 놀라우리만치 순순히 말을 털어놓기 시작했습니다. “소용 없어 아가씨.” 로버트가 담배 연기 한 줄기를 내뿜으며 중얼거립니다. “당신들은 어차피 이미 다 죽은 목숨이니까. 악의는 없어.” “퍽이나 악의가 없겠네요.” 하퍼 요원이 맞받아칩니다. “그게 무슨 뜻인지 말해보기나 해요.” “데이곤 밀교회 말이야.” 로버트의 답변은 나직하지만 결연합니다. “저들은 이 마을에 무슨 일이 벌어지는지 손바닥 안처럼 훤히 꿰고 있어. 아마 지금쯤이면 날 찾고 있을 거야. 저들이 날 찾을 때까지 함께 있고 싶은 거야?” 로버트의 입가에 가학적인 미소가 번집니다. 하퍼 요원은 조금도 움찔하지 않은 채, 손가락 마디를 두두둑 꺾으며 답합니다. “그래요, 그럴 작정이거든요. 이제 제대로 털어놓기나 하시죠.”
zh: 羅伯特表示他什麼都不會說，除非你給他一支菸。你不情不願地給了他，希望自己這番大方能有所回報。“他們這幫貨色抓住我的時候，我正調查碼頭呢。”哈珀特工憤懣地說道。你問她“這幫貨色”指的是什麼，而她聳了聳肩：“不確定。碼頭工和水手吧，我猜。能在這兒僱弗蘭得禮的人，不管是誰，在當地肯定都很有勢力。” 你把香菸給了羅伯特之後，驚訝地發現他確實合作了一點，儘管還是一樣名不副實，沒有禮貌。“無所謂。”他低聲說道，吐出一口難聞的煙，“你們都已經是死人了。無意冒犯，女士。” “冒犯到了。”她回擊道，“你介意告訴我們那是什麼意思嗎？” “密教。”他雖然聲音不大，卻有一種不可動搖的決心，“村子裡發生了什麼他們都知道。興許現在就在外面找我呢。你真的想在他們找到我的時候，還待在這兒嗎？”他露出一個殘忍的獰笑。 哈珀毫無畏懼：“嗯，確實。我倒是想。”她說著按扭指節，“現在，快說。”

source: <i><b>Note</b>: Locations in this diagram with dotted-line borders represent the six possible [[Hideout]] locations. They do not begin in play. They may or may not enter play during the course of the scenario, depending on the actions of the investigators.</i>
de: <i><b>Hinweis</b>: In dieser Abbildung stellen die Orte mit der gestrichelten Linie die 6 möglichen [[Versteck]]-Orte dar. Sie sind nicht von Beginn an im Spiel. Diese Orte könnten im Verlauf des Szenarios ins Spiel kommen, müssen aber nicht. Dies hängt von den Handlungen der Ermittler ab.</i>

source: <center><game>WEDNESDAY, AUGUST 17, 1927</game></center> <center><game>FIVE WEEKS EARLIER</game></center> "Wake up, dammit!" Agent Dawson shakes you awake with his right hand. You are in the passenger seat of a pristine, state-of-the-art motorcar, its polished body glowing with light from the moon as it rolls through the foggy Massachusetts countryside. "We're almost there," Dawson informs you. Unfortunately, Innsmouth lacks a working railroad, which you would have preferred. There is a bus that runs from Boston to Newburyport and another that runs from Newburyport to Innsmouth… but Dawson had insisted on driving you there himself, perhaps to provide you an escape route should things go sour, or to show off his expensive automobile. Probably both. As you arrive in Innsmouth, the stale odor of day-old fish and decrepit, musty buildings washes over you. Many of the buildings along the western side of the town seem to be abandoned, though you occasionally spot figures in some of the windows. You imagine Agent Dawson's opulent car must make quite an impression in such a dirty and dingy town. You joke that perhaps he should have driven here in a jalopy, to which he replies with a smirk: "That's never been my style." Eventually, you reach a defunct railroad station that was given up years ago. A few train cars sit abandoned on the tracks, and the depot is boarded up and condemned. Dawson suddenly grimaces and points to another vehicle in the open lot. "That's Agent Harper's breezer. Let's park here and continue on foot. We can move through the town a little easier that way," he reasons. You check Agent Harper's vehicle before continuing, but it contains no clues as to her whereabouts. From there, you head eastward beside the Manuxet River, passing numerous deserted warehouses, sodden alleyways, and standoffish townsfolk. "Harper's got to be somewhere in this forsaken town. Residents don't look all too friendly. Wouldn't be surprised if she drew too much attention from a local mob or the like…" Dawson begins to contemplate aloud. You ask how he knows his agent isn't simply keeping a low profile. "Ah yes—well, we have a code phrase for that. If she had sent me a letter saying she 'had some errands to run,' that would have signalled that she would be out of touch for a short while. Without that signal, I have to assume the worst." To the northeast, several factory buildings loom over the rest of the town's sagging gambrel roofs, cupolas, and widow's walks. None of the locals stop to greet you along your way. Given the repulsive countenance that many of them bear, their aversion to the usual small-town pleasantries is a relief. Eventually, you reach the town square just south of Manuxet, though even these crumbling brick buildings that surround the supposed heart of the town inspire little confidence in Agent Harper's safety. An old bus idles nearby, its greasy-looking driver leaning against the door and eyeing you suspiciously. With little else to go on, you decide to split up, knowing that you can cover much more ground that way. "Canvass the locals and learn more about this town," Dawson says. "Find out who the big shots are in this hellhole. One of them is bound to know where Harper was last seen, or who she was with. I'm going to see if I can find where she was hiding out and look for some sign of her. Meet up with me here at 1900 hours. Understood?" You nod in agreement and go your separate ways. The first person you check with is the bus driver, who probably has a decent understanding of the town. His coarse, greyish skin is the first thing you notice, followed swiftly by unusually deep and shadowed creases in the flesh of his neck, almost as if he were prematurely aged. His bulging eyes are unsettling, and you're suddenly unsure whether you've seen him blink even once as you approach. You start to offer your hand as you introduce yourself, then think better of it, just in case the man has some kind of disease you've never heard of. He introduces himself as Joe Sargent and gives you a useful—if cursory—rundown of some of the nearby buildings.
ko: <center><game>1927년 8월 17일, 수요일</game></center> <center><game>5주 전…</game></center> “<b>젠장, 일어나 봐요!</b>” 도슨 요원이 오른손으로 당신을 흔들어 깨웁니다. 당신은 갓 뽑은 듯한 최신식 자동차의 조수석에 앉아 있습니다. 안개가 자욱한 매사추세츠 시골길을 따라 달빛을 받아 반짝이는 차체가 굴러갑니다. “거의 다 왔습니다.” 도슨이 알려줍니다. 평소에는 차보다는 기차 편을 선호했지만, 불행하게도 인스머스를 거치는 노선은 없습니다. 유일한 대중 교통수단이라고는 보스턴에서 뉴버리포트까지 향하는 버스를 타고, 뉴버리포트에서 환승하여 다시 인스머스로 가는 길뿐입니다. 하지만 도슨은 인스머스까지 직접 태워다 주겠다고 고집했습니다. 상황이 악화되면 당신이 탈출할 수단을 제공하겠다는 명분이야 있었지만, 그저 비싼 자동차를 과시하고 싶어서인지도 모르겠습니다. 아마 둘 다일 듯합니다. 인스머스에 도착하자, 묵은 생선 비린내와 노쇠하고 퀴퀴한 건물의 곰팡내가 덮쳐옵니다. 마을 서쪽 건물은 대부분 폐가로 보이지만, 이따금 창문 사이로 오가는 인영이 스칩니다. 이 지저분하고 음침한 마을을 도슨 요원의 호화로운 자동차로 가로지르면 단박에 사람들의 주의를 모조리 끌어모을 거라는 생각이 듭니다. 차라리 털털거리는 고물차를 몰고 오는 게 좋지 않았겠냐고 농담을 던지자, 도슨 요원이 멋쩍은 미소를 지으며 답합니다. “그건 멋이 안 나잖습니까.” 얼마 지나지 않아, 몇 년 전 폐선되어 버려진 기차역에 도착했습니다. 철로 위로는 버려진 객차 몇 대가 주저앉아 있고, 역사의 창문과 문에는 온통 판자를 쳐두어 음침한 흉가를 방불케 합니다. 도슨이 갑자기 얼굴을 찡그리더니 주차장에 덩그러니 주차된 컨버터블을 가리킵니다. “하퍼 요원의 차로군요. 여기 주차하고 도보로 이동하도록 합시다. 그 편이 마을을 가로지르기 더 쉬울 테니.” 폐역을 떠나기 전에 하퍼 요원의 차를 살펴봤지만, 하퍼 요원의 행방에 대한 단서는 전혀 없었습니다. 당신과 도슨 요원은 동쪽으로 방향을 잡고 마뉴셋 강을 따라가면서 수많은 폐창고, 음침한 골목길, 냉랭한 마을 주민들을 지나쳤습니다. “이 빌어먹을 마을 어딘가에 하퍼가 있을 겁니다. 주민들은 그다지 친절해 보이지 않는군요. 하퍼 요원이 인스머스 토박이들의 시선을 너무 끌었을지도 모르겠군요. 아니면…” 도슨이 고심하며 말합니다. 당신은 하퍼 요원이 잠시 몸을 사리며 은신해 있는 것은 아닌지 묻습니다. “아, 그래요. 음… 만약 그랬다면 전보를 치거나 편지라도 보냈을 겁니다. ‘용건이 좀 생겼다’는 말만 보냈다면 당분간 연락을 끊고 은신하겠다는 신호거든요. 이런 암호도 보내지 않고서 연락이 끊겼으니 최악의 상황을 가정할 수밖에 없다는 겁니다.” 주택가의 주저앉은 박공지붕과 돔형 지붕 그리고 망대 너머 북동쪽으로 음울한 형체를 드리운 몇몇 공장 건물이 보입니다. 중심가를 향하는 내내 일행에게 인사라도 건네려 다가오는 마을 주민은 전혀 없습니다. 하지만 저들의 혐오스러운 용모를 보자니, 보통 작은 시골 마을 사람들이 으레 그러듯 친근하게 다가오지 않는 것이 차라리 다행스럽습니다. 마침내 당신과 도슨은 마뉴셋 강 바로 남쪽에 자리한 인스머스 마을 광장에 도착했습니다. 그러나 마을 중심부를 둘러싼 벽돌 건물들의 허물어져 가는 모양새를 보자니 하퍼 요원의 안위가 더욱 걱정됩니다. 광장에는 낡은 버스 한 대가 정차해 있고, 번들거리는 얼굴의 버스 기사가 버스 문에 기대어 당신을 수상쩍은 눈으로 바라봅니다. 달리 단서라 할 만한 게 없는지라, 당신과 도슨은 흩어져서 더 넓게 조사해 보기로 했습니다. “주민들에게서 정보를 좀 캐 보고 이 마을에 대해서 좀 더 알아봅시다. 이 마굴 같은 곳의 실세들이 누구인지 찾아주세요. 그들 중 하나라면 하퍼가 마지막으로 목격된 곳이 어디인지 혹은 누구와 함께 있었는지 알고 있을 테니까요. 저는 그동안 하퍼 요원이 은신처로 삼았을 만한 곳을 찾아서 흔적을 남긴 게 있는지 찾아보겠습니다. 19시에 여기서 다시 만나기로 하죠. 아시겠습니까?” 당신은 도슨의 말에 고개를 끄덕이고서 다른 곳으로 향합니다. 버스 운전사라면 이 마을에 대해 빠삭하게 알고 있을 터이니 그에게 먼저 물어보기로 했습니다. 운전사의 용모는 범상치가 않았습니다. 가장 기묘했던 것은 거칠고 희끄무레한 피부였고, 그에 못지않게 이질적이었던 것은 목 뒤에 난 유난히도 깊고 그늘진 주름살이었는데 그 탓에 나이에 비해 어마어마하게 늙어 보였습니다. 툭 튀어나온 눈은 꺼림칙하기 그지없었으며, 당신이 가까이 다가가는 와중에도 그가 단 한 번이라도 눈을 깜빡이기는 했는지 의심이 듭니다. 당신은 자기소개를 하며 손을 내밀었지만, 막상 손을 내밀기 무섭게 저자가 당신이 들어본 적도 없는 질병을 앓고 있지나 않을까 하는 생각에 손이 움츠러듭니다. 버스 운전사는 자신을 조 사전트라고 소개하며, 이 인근에 무슨 건물이 있는지 대충이나마 설명해 주었습니다.
zh: <center><game>1927年，8月17日，週三，五週前。</game></center> “醒醒！他媽的！”道森特工用右手把你搖醒。你坐在一輛一等一的嶄新轎車裡，穿行於馬薩諸塞州煙霧朦朧的鄉間小道。月光灑下來，把鋥光發亮的車子照得熠熠生輝。“我們就要到了。”道森告訴你。其實你更想坐火車來此，但不幸的是，並沒有運營的鐵路通往印斯茅斯。從波士頓到紐伯里波特，再從紐伯里波特到印斯茅斯，這一路上倒是有巴士通行……但道森堅持要自己開車帶你去。興許他是打算留下逃跑路線，以備不時之需，或者只是想顯擺他這輛昂貴的新車。又或者，兩者都是。 你剛一到印斯茅斯，爛魚和發霉的舊房子發出的腐臭就劈頭蓋臉地襲來。村子西邊有許多房子看著已經廢棄，但你不時還能瞧見窗邊閃過人影。你不禁覺得，在這樣一座骯髒昏暗的小村子裡，道森特工華美的轎車肯定引人注目。你打趣說他該開輛破車來的，但他對你微微一笑：“那可不是我的風格。” 你們最終來到了一座已經廢棄數年的火車站。鐵軌上橫躺著幾節車廂，原本停車的地方已經用木板圍了起來，標誌著此處並不安全。道森臉色突然一變，指著空地上的另一架車：“這是哈珀特工的敞篷車。我們就在這兒停車，接下來的路步行。要穿越村子，這樣更方便。”他說的有理有據。 你停下來查看了一番哈珀特工的車，但其中並無她下落的蹤跡。你由此沿著馬奴賽特河向東，穿過無數廢棄的倉庫，潮溼的小巷和冷漠的村民。“哈珀肯定就在這座偏遠小村的某個地方。這裡的居民都不太友好。要是當地的幫派，或者別的什麼人注意到了她，那我可不意外……”道森將自己所思大聲地說了出來。你提出或許他手下的特工只是想低調行事。“啊，對了——這麼說吧，我們對此可是有暗號的。要是她給我寄信寫道‘要處理點事情’，那就標誌著她會失聯一段時間。現在連這個訊息都沒有，我只能假設發生了最壞的情況。”在村子東北邊，圓圓方方的屋頂和天台下面藏著幾間工廠。一路上並無當地人停下來和你們打招呼。考慮到他們之中許多人面目可憎，此地並無鄉間慣常的熱情質樸倒是一件好事。 最後你來到了馬奴賽特河南邊的村鎮廣場，這裡大概就是村子的中心，但四周磚屋傾頹，讓你擔心哈珀特工的安危。一輛舊巴士懶在路邊，油膩的司機靠著車門，滿腹狐疑地望著你。你們毫無頭緒，決定分頭行動，擴大調查的範圍。“和當地人談談，再打聽點這村子的事情。”道森說道，“找出這破地方到底是誰說了算。肯定有人知道哈珀最後出現在哪兒，又是和誰在一塊兒。我去看看能不能找到她藏在哪兒，或是有沒有她留下的記號。晚上七點和我在這兒碰頭。明白嗎？”你點點頭，與他分道揚鑣。 你打聽的頭一個人就是那巴士司機，他看起來對村子很熟。你最先注意到的是他粗糙發灰的皮膚，緊接著就是他脖子上深深的褶皺，蒙了陰影，看上去老得詭異。他臌脹的雙眼令人不安，而你也不敢確定，自己走近的時候，他是否眼睛一眨都不眨。你伸手介紹自己，但隨即就收回了手，要是他得了某種你從未耳聞的疾病該怎麼辦？他說自己名叫喬·薩金特，向你簡要地介紹了一番附近幾幢房子——雖然簡略，但倒也挺有用。

source: Finally, Mr. Sargent asks you what you're doing in Innsmouth. You dodge the question with one of your own, asking him if he has seen anybody around town matching Agent Harper's description. He pauses, then shakes his head. "Never seen 'er," he mutters, refusing to meet your gaze. You spend the rest of the day learning the layout of the town and attempting in vain to make conversation with the locals. The more time you spend in this strange, squalid town, the more you wish you had never taken Agent Dawson up on his offer. There is something foul in the air here, something rotten and fetid that disturbs you to your core. Later that night, you meet up with Agent Dawson in the now-deserted town square and share what you have learned. "Take a look at this," he says, handing you a creased, ink-stained letter addressed to him. "Turns out Harper had a room at that disgusting old hotel. Still does, technically, but it seemed like she hadn't been around for a few days. I broke in and found this among her things." Judging from the unmailed letter, it seems Agent Harper knew something in town was tracking her movements. <i>I'm being followed</i>, the missive explains. <i>Don't know how they know, but they know. It's like the whole town is in on something. I have no contacts here whom I trust. I'm going to require more than one agent to sort this out, I fear--</i> The letter is cut short. "Well, she has more than one agent now," Dawson says bitterly once you are done reading. "There's only one reason she wouldn't have sent this letter. Harper's in danger, and somebody in this balled-up town knows where she is." Together, you begin to formulate a plan to find Agent Harper. First, narrow down her last known location. Second, find out who knew she was in town. Then… pay them a visit.
ko: 마지막으로 조 사전트는 당신이 인스머스에서 뭘 하려는 작정인지 물어보았습니다. 당신은 그냥 사적인 일이라며 에둘러 질문을 피하고는, 하퍼 요원의 생김새를 묘사하면서 마을에서 이런 사람을 본 적 있는지 캐물어 봤습니다. 조 사전트는 잠시 말을 멈췄다가 고개를 젓습니다. “아뇨. 못 봤습니다만.” 그는 당신의 눈길을 애써 피하며 투덜거립니다. 당신은 온종일 마을의 거리와 건물을 익히며 지역 주민과 대화를 시도해 봤지만 헛수고였습니다. 이 기묘하고도 추레한 마을에서 시간을 보낼수록 도슨 요원의 의뢰를 받아들인 것이 후회스러워져 갑니다. 이곳의 공기에는 뭔가 끔찍한 냄새가 감돕니다. 뭔가 썩는 듯한 고약한 악취가 당신의 몸속 깊은 곳까지 전율케 합니다. 저녁이 되자 이제 인적이 없어진 마을 광장에서 도슨과 다시 접선해 그간 모은 정보를 공유했습니다. 도슨은 수신인에 자기 이름이 적힌 구겨진 편지 한 통을 건네며 말합니다. “이것 좀 보시죠. 하퍼가 저 허름하고 역겨운 호텔에 숙소를 잡았더군요. 뭐… 엄밀히 따지자면 아직도 하퍼의 이름으로 방이 잡혀 있긴 하지만, 며칠 동안 방에 들어오지 않은 듯합니다. 몰래 객실에 잠입해서 하퍼의 짐꾸러미를 뒤져보니 이런 편지가 나오더군요.” 부치지 못한 편지로 판단컨대, 하퍼 요원은 인스머스에서 누군가가 자신을 미행하고 있다는 사실을 알아챈 듯합니다. 편지에는 이렇게 적혀 있었습니다. ‘미행당하고 있어요. 놈들이 어떻게 저를 아는지는 모르겠지만, 제 신분까지도 아는 듯합니다. 온 동네가 사건에 휘말려 있습니다. 여기선 믿을 사람 하나 없군요. 이번 사건을 해결하려면 저 혼자로는 부족하지 않을지 걱정됩…’ 편지는 중간에 끊겨 있습니다. “흠, 이제 하퍼가 원하는 대로 요원들이 더 왔군요.” 당신이 편지를 읽고 나자 도슨이 씁쓸하게 말합니다. “하퍼 요원이 편지를 보내지 못한 이유는 단 하나, 위험에 처했기 때문이겠죠. 이 구질구질한 마을에 하퍼의 행방을 아는 사람이 분명히 있을 겁니다.” 당신은 도슨 요원과 함께 하퍼를 찾을 계획을 세우기 시작합니다. 첫째, 하퍼 요원이 마지막으로 머무른 장소를 찾을 것. 둘째, 하퍼가 인스머스에 있다는 것을 알아챈 사람을 찾을 것. 그러고는… 불시에 습격할 것.
zh: 薩金特最後問你來印斯茅斯幹什麼。你閃爍其詞，轉而描述了一番哈珀特工的特徵，問他在村裡有沒有見過相仿的人。他頓住了，搖了搖頭。“從沒見過。”他嘟囔著躲開了你的眼神。 這天接下來的時候你都在研究村子的佈局，徒勞無功地試圖和當地人對話。你在這座詭異骯髒的村子裡每多待一分，就越覺得自己不該接下道森特工的案子。這裡的空氣中有什麼汙穢的，腐敗的，惡臭的東西，侵蝕了你的內心。 夜裡晚些時候，你和道森特工在廣場碰頭，交换信息。此時廣場已經空無一人。“瞧瞧這個。”他說著遞給你一封折起的信。信上墨水浸染，正是寫給他的。“看來哈珀在那棟噁心的老旅社定了個房間。細究起來的話，她的房間還在那兒，只是已經幾天沒見著人了。我闖了進去，在她的東西裡找到了這個。” 從這封沒有寄出的信看來，哈珀特工知道有人正盯著她的一舉一動。<b>有人跟著我</b>。信上說道。<b>我不知道他們是怎麼發現的，但他們的確發現了。看起來整座村子都參與其中。我在這裡沒有可以相信的線人。要弄清這裡發生的事情，僅僅一名特工是不夠的，我擔心——</b> 信戛然而止。“好吧，她現在是有不止一名特工了。”你讀完的時候，道森的語氣頗為尖刻。“只有一個解釋能說明她為什麼沒把信寄出。哈珀身陷危險。這混蛋村子裡有人知道她在哪兒。”你們一起制定了尋找哈珀特工的計劃。第一步，縮小範圍，排除出她最後現身的地方。第二步，找出誰知道她在村子裡。然後……敲開這人的大門。

source: In this scenario, you are tasked with figuring out which [[Suspect]] enemy has kidnapped Agent Harper and which [[Hideout]] location holds her. This is done by discovering and spending clues to look at and draw cards from the Leads deck. Each card in the Leads deck represents one of the possible [[Suspect]] enemies or one of the possible [[Hideout]] locations. Since the correct enemy and location are facedown beneath Finding Agent Harper, none of the cards in the Leads deck can be the correct choice. Therefore, by looking at cards from the Leads deck or by putting them into play, you can narrow down the list of possible enemies and locations by process of elimination. As you eliminate possible enemies and locations, use the options below to cross off entries in your Campaign Log and discover the truth. Once you are confident in your information, use the [[Objective]] ability on act 1a to advance. But beware—you only have so much time to find the truth, and you may have to guess…
ko: 이번 시나리오에서는 어떤 [[용의자]] 적(납치범)이 하퍼 요원을 납치해서 어느 [[은신처]] 장소(감금 장소)에 감금했는지 가려내야 합니다. 이를 위해, 단서를 발견하고 소비함으로써 실마리 덱에 있는 카드를 확인해 보거나 뽑습니다. 실마리 덱은 유력한 [[용의자]] 적이나 유력한 [[은신처]] 카드로 구성되지만, 게임을 준비하면서 실제 납치범과 실제 감금 장소는 ‘하퍼 요원을 찾아서’ 참조 카드 밑에 놓게 됩니다. 따라서 실마리 덱에 있는 카드는 절대 실제 납치범/실제 감금 장소가 될 수 없습니다. 실마리 덱에 있는 카드를 확인해 보거나 플레이 영역에 둠으로써, 실제 납치범과 실제 감금 장소의 후보군을 좁혀나가야 합니다. 캠페인 기록지에 있는 유력한 용의자/유력한 은신처 항목에서 이러한 적과 장소를 가위표 쳐 나가며 진실에 한 발짝씩 더 다가가세요. 지금껏 모은 정보를 기반으로 납치범인 [[용의자]]와 감금 장소인 [[은신처]]를 가려냈다고 자신한다면, 주요목적 1a 카드에 있는 [[목표]] 기능을 사용해서 주요목적을 진행하세요. 하지만 조심하세요. 시간은 한정적이니, 가진 정보만으로 납치범과 감금 장소를 추측해야 할 수도 있습니다…
zh: 本場冒險中，你的任務是找出哪個[[嫌犯]]敵人綁架了哈珀特工，她又被關在哪個窩點地點。要完成這一任務，你需要發現並花費線索，以此從跡象牌堆抽牌。 跡象牌堆的每張卡牌都代表了一個[[嫌犯]]敵人或一個[[窩點]]地點。由於正確的敵人和地點已正面朝下放在找到哈珀特工下方，所以跡象牌堆中的卡牌都不是正確選擇。不過，查看跡象牌堆中的卡牌，或將其放置入場，你就可以排除嫌疑人和地點。你可以在冒險日誌上劃掉你已經排除的敵人和地點對應條目，發現真相。 一旦你確信自己找到了真相，就用場景1a上的<b>目標</b>能力來推進。要小心——留給你發現真相的時間並不多，你或許不得不盲猜一把……

source: Eliminate
ko: 제거
zh: 排除

source: the mission was successful.
ko: 임무를 달성했다
zh: 任務成功。
