Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tic/the_vanishing_of_elina_harper.po
Languages: de, ko, zh

source: The Vanishing of Elina Harper
de: Das Verschwinden der Elina Harper

source: Scenario II: The Vanishing of Elina Harper
de: Szenario II: Das Verschwinden der Elina Harper
ko: 시나리오 II: 엘리나 하퍼의 실종
zh: 冒險II：艾蓮娜·哈珀失蹤案

source: <center><game>WEDNESDAY, AUGUST 17, 1927</game></center> <center><game>FIVE WEEKS EARLIER</game></center> "Wake up, dammit!" Agent Dawson shakes you awake with his right hand. You are in the passenger seat of a pristine, state-of-the-art motorcar, its polished body glowing with light from the moon as it rolls through the foggy Massuchusetts countryside. "We're almost there," Dawson informs you. Unfortunately, Innsmouth lacks a working railroad, which you would have preferred. There is a bus that runs from Boston to Newburyport and another that runs from Newburyport to Innsmouth... but Dawson had insisted on driving you there himself, perhaps to provide you an escape route should things go sour, or to show off his expensive automobile. Probably both. As you arrive in Innsmouth, the stale odor of day-old fish and decrepit, musty buildings washes over you. Many of the buildings along the western side of the town seem to be abandoned, though you occasionally spot figures in some of the windows. You imagine Agent Dawson's opulent car must make quite an impression in such a dirty and dingy town. You joke that perhaps he should have driven here in a jalopy, to which he replies with a smirk: "That's never been my style." Eventually, you reach a defunct railroad station that was given up years ago. A few train cars sit abandoned on the tracks, and the depot is boarded up and condemned. Dawson suddenly grimaces and points to another vehicle in the open lot. "That's Agent Harper's breezer. Let's park here and continue on foot. We can move through the town a little easier that way," he reasons. You check Agent Harper's vehicle before continuing, but it contains no clues as to her whereabouts. From there, you head eastward beside the Manuxet River, passing numerous deserted warehouses, sodden alleyways, and standoffish townsfolk. "Harper's got to be somewhere in this forsaken town. Residents don't look all too friendly. Wouldn't be surprised if she drew too much attention from a local mob or the like..." Dawson begins to contemplate aloud. You ask how he knows his agent isn't simply keeping a low profile. "Ah yes—well, we have a code phrase for that. If she had sent me a letter saying she 'had some errands to run,' that would have signalled that she would be out of touch for a short while. Without that signal, I have to assume the worst." To the northeast, several factory buildings loom over the rest of the town's sagging gambrel roofs, cupolas, and widow's walks. None of the locals stop to greet you along your way. Given the repulsive countenance that many of them bear, their aversion to the usual small-town pleasantries is a relief. Eventually, you reach the town square just south of Manuxet, though even these crumbling brick buildings that surround the supposed heart of the town inspire little confidence in Agent Harper's safety. An old bus idles nearby, its greasy-looking driver leaning against the door and eyeing you suspiciously. With little else to go on, you decide to split up, knowing that you can cover much more ground that way. "Canvass the locals and learn more about this town," Dawson says. "Find out who the big shots are in this hellhole. One of them is bound to know where Harper was last seen, or who she was with. I'm going to see if I can find where she was hiding out and look for some sign of her. Meet up with me here at 1900 hours. Understood?" You nod in agreement and go your separate ways. The first person you check with is the bus driver, who probably has a decent understanding of the town. His coarse, greyish skin is the first thing you notice, followed swiftly by unusually deep and shadowed creases in the flesh of his neck, almost as if he were prematurely aged. His bulging eyes are unsettling, and you're suddenly unsure whether you've seen him blink even once as you approach. You start to offer your hand as you introduce yourself, then think better of it, just in case the man has some kind of disease you've never heard of. He introduces himself as Joe Sargent and gives you a useful—if cursory—rundown of some of the nearby buildings.
de: <center><game>MITTWOCH, 17. AUGUST 1927</game></center> <center><game>FÜNF WOCHEN ZUVOR</game></center> „Aufwachen, verdammt noch mal!“ Agent Dawson rüttelt dich mit seiner rechten Hand wach. Du befindest dich auf einem Sitz eines tadellos gepflegten hochmodernen Automobils, von dessen glänzender Motorhaube dir das Mondlicht in die Augen reflektiert. An dir zieht die in leichten Nebel gehüllte, ländliche Gegend von Massachusetts vorbei. „Wir sind fast da“, informiert dich Dawson. Du hättest zwar den Zug bevorzugt, aber es ist leider keine Eisenbahnlinie nach Innsmouth mehr in Betrieb. Dafür gibt es einen Bus, der von Boston nach Newburyport fährt, von wo ein anderer nach Innsmouth pendelt … aber Dawson hatte darauf bestanden, dich persönlich zu fahren. Vielleicht, um dir einen Ausweg zu bieten, falls die Sache schief gehen sollte, oder einfach nur, um mit seinem teuren Auto anzugeben. Wahrscheinlich trifft beides zu. Als ihr in Innsmouth ankommt, begrüßt euch der abgestandene Gestank tagealten Fischs und baufälliger, modriger Gebäude. Viele der Häuser auf der westlichen Seite der Stadt scheinen leer zu stehen, obwohl du gelegentlich Gestalten in ihren Fenstern ausmachen kannst. Du überlegst dir, dass Agent Dawsons protziges Auto an einem solchen schmutzigen und schäbigen Ort für Aufsehen sorgen müsste. Du witzelst, dass es wohl besser gewesen wäre, mit einer Klapperkiste herzukommen, worauf er nur grinsend antwortet: „Das ist nicht mein Stil.“ Schließlich kommt ihr an einem Bahnhof vorbei, der schon vor Jahren stillgelegt worden sein muss. Auf den Gleisen stehen noch einige verlassene Waggons und das abbruchreife Bahnhofsgebäude ist zugenagelt und verrammelt. Dawson setzt plötzlich eine ernste Miene auf, als er auf ein anderes Fahrzeug zeigt, das auf dem Parkplatz steht. „Das ist Agent Harpers Wagen. Wir sollten hier parken und zu Fuß weitergehen. So können wir uns leichter durch die Stadt bewegen“, begründet er dir. Bevor ihr weitergeht, siehst du dir Agent Harpers Fahrzeug ein wenig näher an. Leider kannst du aber keine Hinweise darauf finden, wo sie sich aufhalten könnte. Von hier begebt ihr euch nach Osten am Manuxet entlang. Ihr kommt an zahlreichen verlassenen Lagerhäusern, matschigen Gassen und distanzierten Dorfbewohnern vorbei. „Irgendwo an diesem verlassenen Ort muss Harper doch sein. Die Einwohner sehen nicht allzu freundlich aus. Ich wäre nicht überrascht, wenn sie zu viel Aufmerksamkeit bei den falschen Leuten auf sich gezogen hat …“, beginnt Dawson laut nachzudenken. Du fragst ihn, warum er sich sicher ist, dass sich seine Agentin nicht einfach nur bedeckt hält. „Nun, dafür haben wir einen Codesatz. Wenn sie mir einen Brief mit den Worten ‚Ich muss ein paar Erledigungen machen‘ geschickt hätte, dann wüsste ich, dass sie für einige Zeit nicht zu erreichen wäre. Ohne dieses Signal muss ich das Schlimmste annehmen.“ Im Nordosten ragen ein paar Fabrikgebäude über die absackenden Mansardendächer, Kuppeln und Witwenstege der restlichen Stadt. Keiner der Einheimischen macht Halt, um euch auf eurem Weg zu grüßen. Wenn man das abstoßende Äußere bedenkt, das viele von ihnen zur Schau stellen, kann man froh sein, dass sie der sonst von Kleinstädtern gewohnten Höflichkeit so abgeneigt sind. Endlich erreicht ihr den Marktplatz, der etwas südlich des Manuxets liegt. Die baufälligen Ziegelhäuser, die das sogenannte Herz der Stadt umgeben, erwecken in dir keine sonderliche Zuversicht, was Agent Harpers Sicherheit betrifft. Ein alter Bus steht wartend in der Nähe. Der schmierig wirkende Fahrer lehnt sich gegen die Tür und beäugt euch misstrauisch. Da ihr keine direkte Spur habt, beschließt ihr, euch aufzuteilen, um für die Suche mehr Fläche abzudecken. „Befragen Sie die Einheimischen und finden Sie mehr über diesen Ort heraus.“, befiehlt Dawson dir. „Bringen Sie in Erfahrung, wer in diesem Drecksloch das Sagen hat. Einer von ihnen muss wissen, wo oder mit wem Harper das letzte Mal gesehen wurde. Treffen Sie mich hier wieder um 19:00 Uhr. Verstanden?“ Du nickst übereinstimmend. Dann trennen sich eure Wege. Die erste Person, die du befragst, ist der Busfahrer, der sich in der Stadt eigentlich gut auskennen müsste. Zuerst springt dir seine unebene gräuliche Haut ins Auge, dann die ungewöhnlich tiefen dunklen Falten am Hals, die ihn vorzeitig gealtert erscheinen lassen. Auch seine hervorquellenden Augen wirken beunruhigend. Du bist dir fast sicher, dass du ihn nicht ein Mal hast blinzeln sehen, seitdem du dich ihm genähert hast. Du willst ihm gerade zur Begrüßung deine Hand geben, als du dich eines Besseren besinnst. Er könnte ja eine Krankheit haben, von der du noch nichts gehört hast. Er stellt sich dir als Joe Sargent vor und gibt dir einen nützlichen – wenn auch nur kurzen – Überblick über die Gebäude in näherer Umgebung.

source: What follows is a summary of the information conveyed to the investigators about the town of Innsmouth.
de: Im Folgenden sind die Informationen zusammengefasst, welche die Ermittler über die Stadt Innsmouth in Erfahrung bringen konnten.
ko: 다음은 조 사전트와 이야기를 나누며 알아낸 인스머스에 관한 정보입니다.
zh: 以下是調查員蒐集到的有關印斯茅斯的信息匯總。

source: In plain view of the town square is a grocery of the First National chain, run by a youngster by the name of Brian Burnham, an outsider from Arkham. The idea that somebody else from Arkham might be here fills you with some degree of hope, and perhaps a little bit of pity for the boy.
de: Vom Marktplatz aus ist der Lebensmittelladen der Handelskette First National gut zu erkennen. Das Geschäft wird von einem jungen Mann aus Arkham namens Brian Burnham geführt. Die Vorstellung, dass noch jemand anderes aus Arkham hier ist, erfüllt dich mit Hoffnung – und auch mit ein wenig Mitleid für den Jungen.
ko: 마을 광장에서 바로 보이는 곳에 퍼스트 내셔널 식료품점이 있습니다. 이곳은 아컴에서 온 외지인인 브라이언 버넘이라는 젊은이가 운영하고 있습니다. 당신처럼 아컴에서 인스머스까지 온 다른 이가 있다는 사실에 약간의 희망이 샘솟으면서도, 이 청년에게 약간의 연민도 생깁니다.
zh: 正對著村鎮廣場的是國立第一雜貨鋪，現在操持店面的是一個來自阿卡姆的小夥子，名叫布里安·伯納姆。這兒居然還有人來自阿卡姆。這樣的念頭讓你有了點希望，同時也有點同情這個男孩。

source: The Gilman House, owned by Othera Gilman, is the only hotel in town. Considering its shabby appearance, you suddenly wish you'd only planned a day trip.
de: Das Gilman House, das einzige Hotel in Innsmouth, gehört Othera Gilman. Das schäbige Erscheinungsbild des Gebäudes erweckt in dir Bedauern, nicht nur einen Tagesausflug nach Innsmouth unternommen zu haben.
ko: 오테라 길먼이 소유한 길먼 하우스 호텔은 인스머스에서 유일한 호텔입니다. 허름한 외관을 보자니 차라리 당일치기로 왔으면 좋았을 걸 하는 마음이 드는 건 어쩔 수 없나 봅니다.
zh: 歐斯拉·吉爾曼的吉爾曼旅社是村子裡唯一的旅店。看它這破破爛爛的樣子，你真希望自己這趟旅程是一日來回。

source: Down the street from the Gilman House, tucked between a dismal restaurant and a drugstore, is the Little Bookshop, so named not for its size, but after its owner, Joyce Little. Mr. Sargent doesn't seem to care much for her.
de: Wenn man der Straße vom Gilman House aus folgt, stößt man, eingeengt zwischen einem tristen Restaurant und einem Drugstore, auf „Der Kleine Buchladen“. Das Geschäft leitet seinen Namen nicht nur von seiner Größe, sondern auch vom Namen seiner Besitzerin Joyce Little ab. Mr. Sargent scheint sich nicht viel für sie zu interessieren.
ko: 길먼 하우스 호텔에서 길을 따라 내려가다 보면 형편없는 음식점과 약국 사이에 리틀 서점이라는 건물이 있습니다. 가게 크기 때문이 아니라 주인인 조이스 리틀의 이름을 땄다고 하지만, 사전트는 리틀에게 전혀 관심이 없어 보입니다.
zh: 沿著吉爾曼旅社旁的路往下走，擠過慘淡的餐廳和藥店，就到了小利透書店。這家書店的名字倒不是因為佔地小，而是因為店主名叫喬伊斯·小利透。但薩金特先生似乎並不怎麼喜歡她。

source: To the north, along the Manuxet, is the Marsh Refining Company, the centerpiece of the town's only industry. Joe speaks of its owner, Barnabas—whom he calls "Old Man Marsh"—with a measure of reverence and admiration.
de: In nördlicher Richtung, am Manuxet gelegen, befindet sich die Marsh- Raffinerie, das Herzstück der einzigen Industrie der Stadt. Joe spricht über ihren Besitzer Barnabas – den er „den alten Marsh“ nennt – mit einem gewissen Maß an Ehrfurcht und Bewunderung.
ko: 북쪽으로 마뉴셋 강가에는 인스머스의 유일한 산업 중심지인 마쉬 제련공업사가 있습니다. 조는 경영자인 바나버스 마쉬를 “마쉬 노인”이라고 칭하며 그에 대한 존경과 감탄의 말을 연신 쏟아냈습니다.
zh: 沿著馬奴賽特河往北，就到了馬什精煉公司，村子裡唯一產業的核心。一提到公司的老闆巴納巴斯——人稱“老馬什”，喬就帶著一股景仰和崇拜。

source: Mr. Sargent tells you to avoid the old bridge along Fish Street, which is collapsed from years of disrepair and now serves only as a haunt for the dispossessed. "An' don' listen to that drunk, Zadok," the bus driver warns. "'Is tales are jus' that. Tales. Nothin' more."
de: Mr. Sargent rät dir, die alte Brücke in der Fish Street zu meiden, die schon vor Jahren eingebrochen und seitdem nicht mehr zu reparieren ist. Jetzt dient sie als Rückzugsort für Landstreicher. „Und hör’n Se ja nicht auf den Trunk’nbold Zadok“, warnt dich der Busfahrer. „Seine Geschicht’n sin’ nur Geschicht’n. Nix weiter.“
ko: 조 사전트는 가급적 피시 가에 있는 다리는 피하라고 경고 했습니다. 수년 동안이나 보수를 거치지 않은 탓에 지금은 완전히 무너져 노숙인 소굴이 되었다고 합니다. “아, 주정뱅이 제이덕 양반 말은 믿지 마세요. 이야기야 이야기로 들어야지. 별 뜻 있을까요.”
zh: 薩金特告誡你避開魚街上的舊橋，那裡年久失修，如今只有無家可歸的流浪漢在此遊蕩。“也別瞎聽那老醉鬼扎多克的。”巴士司機警告道，“他扯淡的故事就只是故事。別的啥也不是。”

source: Farther east, past Water Street, lies Innsmouth Harbour. Sargent warns you not to get in the way of the dockworkers or their business, for they are a rowdy bunch who aren't used to outsiders—especially the ironically-named Robert Friendly, whose name Sargent utters with a hint of hostility.
de: Weiter im Osten, vorbei an der Water Street, liegt der Hafen von Innsmouth. Sargent warnt dich, den Hafenarbeitern nicht in die Quere zu kommen, da sie ein rauflustiger Haufen sind, die Ortsfremde nicht gewohnt sind – besonders solltest du auf den gar nicht so freundlichen Robert Friendly aufpassen, dessen Namen Sargent mit einer gewissen Feindseligkeit in der Stimme ausspricht.
ko: 워터 가를 지나 동쪽 멀리엔 인스머스 항만이 자리 잡고 있습니다. 조 사전트는 부두 노동자를 방해하거나 그들의 일에 끼어들지 말라고 경고했습니다. 부두 노동자들은 외지인을 싫어해서 툭하면 부딪치기 일쑤이고, 특히나 로버트 프렌들리라는 친구가 극성이라는데, 사전트는 그가 마음에 안 드는 눈치입니다. 성이 프렌들리면서 그렇게나 호전적이라니 이런 모순이 또 있나 싶습니다.
zh: 東邊遠處，過了水街，就是印斯茅斯港口。薩金特警告你別管碼頭工人和他們的事，這幫人又吵又不喜歡外來者，沒什麼禮貌——尤其是羅伯特·弗蘭得禮(譯者註：“弗蘭得禮”原文為friendly，在英語中代表“友善”)——他這名字可真是諷刺極了。薩金特提到這名字的時候，語氣可不太友好。

source: To the north, on New Church Green, there exists an old Masonic Hall, now given over to an organization referred to as the "Esoteric Order of Dagon." What truly goes on inside this old, decrepit building is anyone's guess.
de: Im Norden auf dem Neuen Kirchplatz steht ein alter Freimaurer- Tempel, den nun eine Organisation namens „Esoterischer Orden von Dagon“ übernommen hat. Was in dem alten, baufälligen Gebäude wirklich vor sich geht, bleibt für jeden ein Rätsel.
ko: 북쪽으로 뉴 처치 그린 구역에는 오래된 프리메이슨 집회소가 있습니다. 하지만 지금은 “데이곤 밀교회”라는 단체가 건물의 소유권을 넘겨받았습니다. 이 낡고 허름한 건물 안에서 무슨 일이 벌어지고 있는지 제대로 아는 사람은 아무도 없습니다.
zh: 北邊的新格林教堂本來是一座共濟會的禮堂，但現在已經交給了一個名為“達貢密教”的組織。這棟老舊破房裡面到底發生著什麼根本無人知曉。

source: Finally, Mr. Sargent asks you what you're doing in Innsmouth. You dodge the question with one of your own, asking him if he has seen anybody around town matching Agent Harper's description. He pauses, then shakes his head. "Never seen 'er," he mutters, refusing to meet your gaze. You spend the rest of the day learning the layout of the town and attempting in vain to make conversation with the locals. The more time you spend in this strange, squalid town, the more you wish you had never taken Agent Dawson up on his offer. There is something foul in the air here, something rotten and fetid that disturbs you to your core. Later that night, you meet up with Agent Dawson in the now-deserted town square and share what you have learned. "Take a look at this," he says, handing you a creased, ink-stained letter addressed to him. "Turns out Harper had a room at that disgusting old hotel. Still does, technically, but it seemed like she hadn't been around for a few days. I broke in and found this among her things." Judging from the unmailed letter, it seems Agent Harper knew something in town was tracking her movements. <i>I'm being followed</i>, the missive explains. <i>Don't know how they know, but they know. It's like the whole town is in on something. I have no contacts here whom I trust. I'm going to require more than one agent to sort this out, I fear--</i> The letter is cut short. "Well, she has more than one agent now," Dawson says bitterly once you are done reading. "There's only one reason she wouldn't have sent this letter. Harper's in danger, and somebody in this balled-up town knows where she is." Together, you begin to formulate a plan to find Agent Harper. First, narrow down her last known location. Second, find out who knew she was in town. Then... pay them a visit.
de: Zum Schluss des Gesprächs möchte Mr. Sargent von dir noch erfahren, was du in Innsmouth zu tun hast. Du weichst der Frage mit einer Gegenfrage aus, und willst von ihm wissen, ob er jemanden in der Stadt gesehen hat, der auf die Beschreibung von Agent Harper passt. Er hält kurz inne, schüttelt dann aber den Kopf. „Hab’ ich nie geseh’n“, murmelt er und weicht deinem Blick aus. Den Rest des Tages beschäftigst du dich damit, die Umgebung der Stadt kennenzulernen. Du scheiterst aber daran, die Einheimischen in ein Gespräch zu verwickeln. Je länger du in dieser seltsamen und schmutzigen Stadt verweilst, desto mehr wünschst du dir, Agent Dawsons Angebot niemals angenommen zu haben. Etwas liegt hier in der Luft, etwas Fauliges, Übelriechendes, Stinkendes, das dich bis ins Innerste verstört. Später am Abend triffst du dich wie abgesprochen mit Agent Dawson auf dem jetzt menschenleeren Marktplatz und teilst ihm deine Erkenntnisse mit. „Sehen Sie sich das mal an“, sagt er und reicht dir einen zerknitterten, mit Tinte verschmierten Brief, der an ihn adressiert ist. „Wie sich herausstellt, hatte Harper ein Zimmer in diesem abscheulichen, alten Hotel. Besser gesagt, hat sie es immer noch, aber sie ist dort schon seit ein paar Tagen nicht mehr aufgetaucht. Ich bin dort eingebrochen und habe das unter ihren Sachen gefunden.“ Dem Inhalt des Briefes zufolge glaubte Agent Harper zu wissen, dass ihr jemand hier aus der Stadt nachstellte. „Ich werde verfolgt“, steht in der Botschaft geschrieben. „Ich weiß nicht, wie sie es wissen können, aber sie wissen es. Es scheint, dass die ganze Stadt in die Sache verwickelt ist. Ich habe hier keine Kontakte, denen ich vertrauen kann. Es braucht mehr als einen Agenten, um der Sache auf den Grund gehen zu können, fürchte ich.“ Hier hört der Brief auf. „Nun, jetzt hat sie mehr als einen Agenten“, bemerkt Dawson schmerzlich, als du mit dem Lesen aufgehört hast. „Es gibt nur einen Grund, warum sie den Brief nicht abgeschickt hat. Harper ist in Gefahr. Und jemand in dieser verdammten Stadt muss wissen, wo sie sich aufhält.“ Ihr versucht zusammen einen Plan auszuarbeiten, wie ihr Agent Harper finden könnt: Zuerst müsst ihr ihren letzten Aufenthaltsort ermitteln. Dann müsst ihr herausfinden, wer gewusst hat, dass sie in der Stadt war. Und zuletzt müsst ihr der Person „einen Besuch abstatten“.

source: Agent Dawson has briefed you on your task and prepared you for this mission. Each investigator may now spend the experience recorded under "Unspent Experience" in the Campaign Log.
de: Agent Dawson hat den Ermittlern ihre Aufgabe erklärt und sie auf ihre Mission vorbereitet. Jeder Ermittler darf jetzt seine Erfahrungspunkte ausgeben, die im Kampagnenlogbuch unter „Nicht ausgegebene EP“ notiert sind.
ko: 도슨 요원이 이번 임무에 관한 정보와 더불어 몇 가지 준비해야 할 것을 짧게 설명해 주었습니다. 모든 조사자는 지금 캠페인 기록지에서 자신의 “사용하지 않은 경험치”에 기록된 경험치를 소비해도 됩니다.
zh: 道森特工概述了你的任務，讓你為此做好準備。每位調查員現在可以花費冒險日誌中“未花費經驗值”下方記錄的經驗值。

source: When gathering <i>The Midnight Masks</i> encounter set, only gather the five treachery cards (2x False Lead and 3x Hunting Shadow). Do not gather any other cards from that encounter set.
de: Beim Heraussuchen des Begegnungssets <i>Die Mitternachtsmasken</i> werden nur die 5 Verratskarten (2x Falsche Fährte und 3x Hetzender Schatten) herausgesucht. Die anderen Karten dieses Begegnungssets werden nicht herausgesucht.
ko: <i>한밤의 가면</i> 조우 세트의 카드를 모을 때, 해당 조우 세트에서 오직 음모 카드 5장만(‘수사가 난항에 빠지다’ 2장, ‘추적해오는 그림자’ 3장) 모읍니다. <i>한밤의 가면</i> 조우 세트에 속한 그 외의 다른 카드는 모으지 않습니다.

source: Put the following locations into play: Innsmouth Square, Marsh Refinery, Innsmouth Harbour, Fish Street Bridge, First National Grocery, Gilman House, and The Little Bookshop.
de: Folgende Orte werden ins Spiel gebracht: Marktplatz von Innsmouth, Marsh-Raffinerie, Hafen von Innsmouth, Fish-Street-Brücke, First National Lebensmittelladen, Gilman House und Der Kleine Buchladen.
ko: ‘인스머스 광장’, ‘마쉬 제련소’, ‘인스머스 항만’, ‘피시 가 다리’, ‘퍼스트 내셔널 식료품점’, ‘길먼 하우스 호텔’, ‘리틀 서점’ 장소를 플레이 영역에 둡니다(다음 쪽의 추천 장소 배치를 참조하여 놓습니다).

source: Each investigator begins play at the Innsmouth Square.
de: Jeder Ermittler beginnt das Spiel auf dem Marktplatz von Innsmouth.
ko: 모든 조사자는 ‘인스머스 광장’에서 시작합니다.
zh: 每位調查員從印斯茅斯廣場開始遊戲。

source: Prepare the Leads deck. This is done by performing the following steps:
de: Das Spurendeck wird vorbereitet, indem die folgenden Schritte durchgeführt werden:
ko: 다음 지시에 따라 실마리 덱을 구성합니다.

source: Put the double-sided Finding Agent Harper reference card into play, next to the scenario reference card.
de: Die doppelseitige Übersichtskarte Agent Harper finden wird neben der Szenarioübersichtskarte ins Spiel gebracht.
ko: ‘하퍼 요원을 찾아서’ 양면 참조 카드를 플레이 영역 중 시나리오 참조 카드 옆에 둡니다.
zh: 將雙面的找到哈珀特工輔助卡放置入場，放在冒險輔助卡旁。

source: Find the six unique enemies with the [[Suspect]] trait and the six single-sided locations with the [[Hideout]] trait. Split them into two piles: one pile for the [[Suspect]] enemies and one pile for the [[Hideout]] locations.
de: Die 6 einzigartigen Gegner mit dem Merkmal [[Verdächtiger]] und die 6 einseitigen Orte mit dem Merkmal [[Versteck]] werden in 2 separate Stapel aufgeteilt: Ein Stapel sollte nur aus [[Verdächtiger-]]Gegnern bestehen, der andere nur aus [[Versteck-]]Orten.
ko: [[용의자]] 특성을 가진 고유 적 카드 6장과 [[은신처]] 특성을 가진 단면 장소 카드 6장을 확인합니다. 이들을 각기 [[용의자]] 적 카드 더미와 [[은신처]] 장소 카드 더미로 나눕니다.
zh: 找到六張帶有[[嫌犯]]屬性的獨特敵人和六張帶有[[窩點]]屬性的單面地點。將其分為兩堆：一堆是[[嫌犯]]敵人，一堆是[[窩點]]地點。

source: Randomly choose one card from each pile (one [[Suspect]] enemy and one [[Hideout]] location) and place them facedown beneath the Finding Agent Harper card without looking at them.
de: Von jedem Stapel wird 1 Karte zufällig bestimmt (1 [[Verdächtiger-]]Gegner und 1 [[Versteck-]]Ort) und verdeckt, ohne sie anzusehen, unter der Übersichtskarte Agent Harper finden platziert.
ko: 두 카드 더미에서 무작위로 카드를 1장씩 선택합니다(즉, [[용의자]] 적 하나와 [[은신처]] 장소 하나를 무작위로 선택합니다). 이렇게 무작위로 선택한 카드 2장은 앞면을 확인해보지 않고서 ‘하퍼 요원을 찾아서’ 참조 카드 밑에 뒷면으로 놓습니다.
zh: 從每堆各隨機選擇一張卡牌(即一張[[嫌犯]]敵人和一張[[窩點]]地點)，將其正面朝下，放到找到哈珀特工卡牌底下，不要查看。

source: Shuffle the ten remaining cards from the two piles together to form a deck. This deck is called the Leads deck. Place it near the scenario reference card.
de: Die 10 verbliebenen Karten der 2 Stapel werden zu einem Deck zusammengemischt, das Spurendeck genannt wird. Dieses Deck wird neben der Szenarioübersichtskarte platziert.
ko: 나머지 카드 10장을 한데 모아 섞어서 덱을 구성합니다. 이 덱을 “실마리 덱”이라 칭합니다. 실마리 덱을 시나리오 참조 카드 근처에 놓습니다.
zh: 將兩堆牌中剩下的十張一同混洗，以組成一個新牌堆。這就是跡象牌堆。將其放在冒險輔助卡旁。

source: Set agenda 3 and act 2 aside, out of play. <i>(Do not use them when building the agenda deck and act deck.)</i>
de: Agenda 3 und Szene 2 werden als nicht im Spiel befindlich beiseitegelegt. <i>(Sie werden bei der Erstellung des Agenda- und Szenendecks nicht verwendet.)</i>
ko: 주요사건 3 카드와 주요목적 2 카드를 비플레이 상태로 치워 둡니다. <i>(이 두 카드는 주요사건 덱/주요목적 덱을 구성할 때 사용하지 않습니다.)</i>
zh: 將密謀3和場景2放在一邊，位於場外。<i>(在組建密謀牌堆和場景牌堆時不要用到它們。)</i>
