Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tic/the_vanishing_of_elina_harper.po
Languages: de, ko, zh

source: Set each of the following cards aside, out of play: the Thomas Dawson and Elina Harper story assets, both copies of the Hunting Nightgaunt enemy, and the Winged One enemy.
de: Folgende Karten werden als nicht im Spiel befindlich beiseitegelegt: die Storyvorteilskarten Thomas Dawson und Elina Harper, beide Kopien des Gegners Jagender Dunkeldürrer und der Gegner Geflügelter.
ko: ‘토머스 도슨’ 이야기 자산, ‘엘리나 하퍼’ 이야기 자산, ‘추적해오는 나이트건트’ 적 사본 2장, ‘날개 돋친 괴수’ 적을 비플레이 상태로 치워 둡니다.
zh: 將下列卡牌放在一邊，位於場外：托馬斯·道森和艾蓮娜·哈珀劇情支援，兩張狩獵中的夜魘敵人，長翼者敵人。

source: Find Agent Harper
de: Agent Harper finden
ko: 하퍼 요원을 찾아서
zh: 找到哈珀特工

source: In this scenario, you are tasked with figuring out which [[Suspect]] enemy has kidnapped Agent Harper and which [[Hideout]] location holds her. This is done by discovering and spending clues to look at and draw cards from the Leads deck. Each card in the Leads deck represents one of the possible [[Suspect]] enemies or one of the possible [[Hideout]] locations. Since the correct enemy and location are facedown beneath Finding Agent Harper, none of the cards in the Leads deck can be the correct choice. Therefore, by looking at cards from the Leads deck or by putting them into play, you can narrow down the list of possible enemies and locations by process of elimination. As you eliminate possible enemies and locations, use the options below to cross off entries in your Campaign Log and discover the truth. Once you are confident in your information, use the [[Objective]] ability on act 1a to advance. But beware—you only have so much time to find the truth, and you may have to guess...
de: In diesem Szenario haben die Ermittler die Aufgabe herauszufinden, welcher [[Verdächtiger-]]Gegner Agent Harper entführt hat und an welchem [[Versteck-]]Ort sie festgehalten wird. Dies geschieht dadurch, dass die Ermittler Hinweise entdecken, die sie ausgeben können, um Karten aus dem Spurendeck anzusehen oder zu ziehen. Jede Karte im Spurendeck repräsentiert entweder einen der möglichen [[Verdächtiger-]]Gegner oder einen möglichen [[Versteck-]]Ort. Da der korrekte Gegner und Ort unter der Übersichtskarte Agent Harper finden liegen, kann keine Karte im Spurendeck die richtige Lösung sein. Die Zahl der möglichen Gegner und Orte kann durch das Ausschlussverfahren verringert werden, indem die Ermittler sich diese Karten ansehen oder ins Spiel bringen. Im Kampagnenlogbuch können diese Gegner und Orte durchgestrichen werden. Wenn sich die Ermittler sicher genug sind, wer der Entführer ist und wo Agent Harper zu finden ist, können sie die [[Ermittlungsziel-]]Fähigkeit auf Szene 1a verwenden, um vorzurücken. Aber Vorsicht – die Zeit, die Wahrheit herauszufinden, ist knapp bemessen, sodass den Ermittlern vielleicht nichts anderes übrig bleibt, als zu raten …

source: Defeated a suspect enemy.
de: Ein Verdächtiger-Gegner wurde besiegt.
ko: 용의자 적을 쓰러뜨림.
zh: 擊敗一個嫌犯敵人。

source: Defeated a suspect enemy
de: Ein Verdächtiger-Gegner wurde besiegt
ko: 용의자 적을 쓰러뜨림
zh: 擊敗一個嫌犯敵人。

source: Eliminate leads
de: Spuren erledigen
ko: 실마리 제거
zh: 排除跡象

source: Scenario Interlude: The Accusation
de: Szenario-Zwischenspiel: Die Anschuldigung

source: Choose the non-kidnapper [[Suspect]] enemies that were defeated:
de: Wähle die Nicht-Entführer [[Verdächtiger-]]Gegner, die besiegt wurden:
ko: 쓰러진 납치범이 아닌 [[용의자]] 적 선택:
zh: 選擇被擊敗的非綁架犯的[[嫌犯]]敵人：

source: Defeated
de: Besiegt

source: Brian Burnham is out for blood.
de: Brian Burnham will Blut sehen.
ko: 브라이언 버넘이 복수의 칼을 갈고 있다
zh: 布里安·伯納姆要你血債血償。

source: Othera Gilman is out for blood.
de: Othera Gilman will Blut sehen.
ko: 오테라 길먼이 복수의 칼을 갈고 있다
zh: 歐斯拉·吉爾曼要你血債血償。

source: Joyce Little is out for blood.
de: Joyce Little will Blut sehen.
ko: 조이스 리틀이 복수의 칼을 갈고 있다
zh: 喬伊斯·小利透要你血債血償。

source: Barnabas Marsh is out for blood.
de: Barnabas Marsh will Blut sehen.
ko: 바나버스 마쉬가 복수의 칼을 갈고 있다
zh: 巴納巴斯·馬什要你血債血償。

source: Zadok Allen is out for blood.
de: Zadok Allen will Blut sehen.
ko: 제이덕 엘렌이 복수의 칼을 갈고 있다
zh: 扎多克·艾倫要你血債血償。

source: Robert Friendly is out for blood.
de: Robert Friendly will Blut sehen.
ko: 로버트 프렌들리가 복수의 칼을 갈고 있다
zh: 羅伯特·弗蘭得禮要你血債血償。

source: Choose which leads to eliminate:
de: Wähle die Spur, die erledigt werden soll:
ko: 실마리 덱에서 제거한 카드 선택:
zh: 選擇要排除的跡象：

source: The Accusation
de: Die Anschuldigung
ko: 고발
zh: 指控

source: Using the knowledge you've gathered, you must make an accusation in an attempt to locate who has kidnapped Elina Harper and where she is hidden. In order to make this accusation, the players must choose one [[Suspect]] enemy and one [[Hideout]] location from among the options listed on the Finding Agent Harper reference card. Note: the [[Suspect]] cannot be an enemy who is is currently in play or in the victory display, nor can the [[Hideout]] be a location that is currently in play. Use this information to narrow down your choices.
de: Mit dem zusammengetragenen Wissen müssen die Ermittler eine Anschuldigung machen, um herauszufinden, wer Elina Harper entführt hat und wo sie versteckt gehalten wird. Um die Anschuldigung zu machen, müssen die Ermittler 1 [[Verdächtiger-]]Gegner und 1 [[Versteck-]]Ort von den Optionen wählen, die auf der Übersichtskarte Agent Harper finden aufgelistet sind. Hinweis: Der [[Verdächtige]] kann kein Gegner sein, der sich derzeitig im Spiel oder im Siegpunktestapel befindet. Auch kann das [[Versteck]] kein Ort sein, der sich derzeitig im Spiel befindet. Die Ermittler sollten daran denken, bevor sie ihre Wahl treffen.
ko: 지금까지 수집한 정보를 기반으로, 엘리나 하퍼의 납치범과 감금 장소를 고발해야 합니다. 고발하는 방법은 다음과 같습니다. 플레이어들은 함께 논의하여 ‘하퍼 요원을 찾아서’ 참조 카드에 적힌 목록 중에서 [[용의자]] 적 하나와 [[은신처]] 장소 하나를 선택해야 합니다. <i>알아두기: 플레이 상태거나 승점 더미에 있는 [[용의자]] 적은 절대 납치범이 아닙니다. 마찬가지로 플레이 상태인 [[은신처]] 장소 역시 감금 장소가 될 수 없습니다. 이 정보를 기반으로 선택지를 좁혀나가세요.</i>
zh: 現在你必須運用自己蒐集到的信息，進行一次指控，以嘗試找出誰綁架了艾蓮娜·哈珀，她又被關在哪裡。為進行指控，玩家必須從找到哈珀特工輔助卡上所列的選項中，選擇一個[[嫌犯]]敵人和一個[[窩點]]地點。注意：[[嫌犯]]不能是在場上或勝利牌區中的敵人，而[[窩點]]也不能是在場上的地點。運用這條信息，縮小你選擇的範圍。

source: Choose the suspect you believe is guilty:
de: Wähle den Verdächtigen, den du beschuldigen möchtest:
ko: 납치범으로 고발할 용의자를 선택하십시오:
zh: 選擇你認為有罪的嫌犯：

source: Choose the location you believe the suspect is hiding at:
de: Wähle das Versteck, in dem sich der Verdächtige deiner Meinung nach versteckt:
ko: 감금 장소로 고발할 곳을 선택하십시오:
zh: 選擇你認為嫌犯藏匿的窩點：

source: Reveal the [[Suspect]] enemy and the [[Hideout]] location that are facedown beneath Finding Agent Harper.
de: Der [[Verdächtiger-]]Gegner und der [[Versteck-]]Ort unter der Karte Agent Harper finden werden enthüllt.
ko: ‘하퍼 요원을 찾아서’ 참조 카드 밑에 있는 [[용의자]] 적과 [[은신처]] 장소를 공개합니다.
zh: 翻開找到哈珀特工底下的[[嫌犯]]敵人和[[窩點]]地點。

source: Select the correct [[Suspect]] (the hidden enemy card):
de: Wähle den richtigen [[Verdächtigen]] (die verborgene Gegnerkarte):
ko: 실제 납치범인 [[용의자]] 적(숨겨둔 적 카드)을 선택하십시오:
zh: 選出正確的[[嫌犯]](隱藏的敵人卡)：

source: Select the correct [[Hideout]] (the hidden location card):
de: Wähle das richtige [[Versteck]] (die verborgene Versteckkarte):
ko: 실제 감금 장소인 [[은신처]] 장소(숨겨둔 장소 카드)를 선택하십시오:
zh: 選出正確的[[窩點]](隱藏的地點卡)：

source: Because neither the [[Suspect]] nor the [[Hideout]] match your accusation:
de: Weder der [[Verdächtige]] noch das [[Versteck]] passen zu deiner Anschuldigung:
ko: [[용의자]] 적과 [[은신처]] 장소 둘 다 고발한 내용과 일치하지 않으므로
zh: 因為[[嫌犯]]和[[窩點]]兩者都不符合你的指控：

source: The investigators are on the wrong track and must resign immediately.
de: Die Ermittler sind auf der falschen Spur und müssen sofort aufgeben.
ko: 완전히 헛짚었기에 그 즉시 모든 조사자가 후퇴해야 합니다.
zh: 調查員走偏了路，必須立刻撤退。

source: Please choose 'Resolutions' and choose 'No resolution (each investigator resigned or was defeated).'
de: Bitte wähle 'Auflösung' und dann 'keine Auflösung (alle Ermittler haben aufgegeben oder wurden besiegt).'
zh: 請進入結局，並選擇‘未達成任何結局(所有調查員都撤退或被擊敗)。’

source: Because your accusation is partially correct:
de: Da deine Anschuldigung teilweise richtig war:
ko: 둘 중 하나만 고발한 내용과 일치했으므로
zh: 因為你的指控只有部分正確：

source: The investigators may proceed, but they have have angered the citizens of Innsmouth during their careless investigation. Flip over the Finding Agent Harper reference card and spawn the enemy on its other side at the Innsmouth Square.
de: Die Ermittler dürfen fortfahren, allerdings haben sie mit ihrer unvorsichtigen Ermittlung die Bürger von Innsmouth verärgert. Die Übersichtskarte Agent Harper finden wird umgedreht und der Gegner auf dieser Seite der Karte erscheint auf dem Marktplatz von Innsmouth.
ko: 조사자들은 일부나마 진실을 밝혀냈으므로 계속해서 진행하게 됩니다. 하지만 부주의하게 인스머스를 들쑤시고 다니는 과정에서 주민들의 분노를 샀습니다. ‘하퍼 요원을 찾아서’ 참조 카드를 뒤집어 반대면에 있는 ‘성난 군중’ 적을 ‘인스머스 광장’에 출현시킵니다.
zh: 調查員可以繼續。但在粗枝大葉的調查期間惹惱了印斯茅斯的村民。將找到哈珀特工輔助卡翻面，將其另一面的敵人生成在印斯茅斯廣場。

source: Because your accusation is correct:
de: Da deine Anschuldigung völlig richtig war:
ko: 둘 다 고발한 내용과 일치했으므로
zh: 因為你的指控完全正確：

source: The investigators may proceed.
de: Die Ermittler dürfen fortfahren.
ko: 조사자들은 납치범과 감금 장소를 모두 밝혀냈으므로 계속해서 진행하게 됩니다.
zh: 調查員可以繼續。

source: In order to setup the final act and agenda, do the following:
de: Die letzte Szene und Agenda werden folgendermaßen vorbereitet:
ko: 다음과 같이 마지막 주요목적과 마지막 주요사건을 준비합니다:
zh: 為設置最終場景和密謀，進行下列操作：

source: Advance the act directly to the set-aside act 2a.
de: Die Szene rückt direkt zur beiseitegelegten Szene 2a vor.
ko: 주요목적: 치워 두었던 주요목적 2a로 곧바로 진행합니다.
zh: 場景直接推進到放在一邊的場景2a。

source: Advance the agenda directly to the set-aside agenda 3a.
de: Die Agenda rückt sofort zur beiseitegelegten Agenda 3a vor.
ko: 주요사건: 치워 두었던 주요사건 3a로 곧바로 진행합니다.
zh: 密謀直接推進到放在一邊的密謀3a。

source: Put the [[Hideout]] location that was beneath Finding Agent Harper into play. Add 1 [per_investigator] clues to that location. Place the set-aside Elina Harper story asset beneath this location to indicate that this is where Elina Harper has been captured.
de: Der [[Versteck-]]Ort, der sich unter der Karte Agent Harper finden befunden hat, wird ins Spiel gebracht. Auf dem Ort wird zusätzlich 1 [per_investigator] Hinweis platziert. Die beiseitegelegte Storyvorteilskarte Elina Harper wird unter diesem Ort platziert, um anzuzeigen, dass Elina Harper hier gefangen gehalten wird.
ko: ‘하퍼 요원을 찾아서’ 참조 카드 밑에 있었던 [[은신처]] 장소를 플레이 영역에 둡니다. 그 장소에 추가로 단서를 1 [per_investigator] 개 추가합니다. 치워 두었던 ‘엘리나 하퍼’ 이야기 자산을 이 장소 밑에 놓아서, 이곳이 엘리나 하퍼가 납치된 장소임을 표시합니다.
zh: 將“找到哈珀特工”底下的[[窩點]]地點放置入場。在該地點上放置額外1[per_investigator]個線索。將放在一邊的艾蓮娜·哈珀劇情支援放在該地點底下，以此標示這裡是她關押的地方。

source: Spawn the [[Suspect]] enemy that was beneath Finding Agent Harper at Elina Harper's location, ignoring their <b>Revelation</b> ability. For the remainder of the scenario, this enemy is referred to as "the kidnapper."
de: Der [[Verdächtiger-]]Gegner, der sich unter der Karte Agent Harper finden befunden hat, erscheint an Elina Harpers Ort. Seine <b>Enthüllung</b>-Fähigkeit wird dabei ignoriert. Für den Rest des Szenarios gilt dieser Gegner als „der Entführer“.
ko: ‘하퍼 요원을 찾아서’ 참조 카드 밑에 있었던 [[용의자]] 적을 ‘엘리나 하퍼’가 위치한 장소에 출현시킵니다(해당 카드의 폭로 기능은 무시합니다). 시나리오가 끝날 때까지, 해당 적을 “납치범”이라고 부릅니다.
zh: 將“找到哈珀特工”底下的[[嫌犯]]敵人生成在艾蓮娜·哈珀的地點，忽略其<b>顯現</b>能力。在本場冒險接下來的時間裡，該敵人即為“綁架犯”。

source: Remove the Leads deck from the game.
de: Das Spurendeck wird aus dem Spiel entfernt.
ko: 실마리 덱을 게임에서 제거합니다.
zh: 將跡象牌堆從遊戲中移除。

source: You are now ready to proceed with the final act and agenda.
de: Jetzt können die Ermittler mit der letzten Szene und Agenda fortfahren.
ko: 이제 마지막 주요목적/주요사건을 이어갈 준비가 되었습니다.
zh: 你現在可以繼續最終場景和密謀了。

source: the mission failed.
de: Die Mission ist gescheitert.
ko: 임무에 실패했다
zh: 任務失敗。

source: the mission succeeded.
de: Die Mission war erfolgreich.

source: The town of Innsmouth has proven more hostile and unwelcoming than you could have ever imagined. At every turn, you are stalked by sordid brutes and disfigured silhouttes: figures that crawl on all fours and watch you from the shadows with bulging, unblinking eyes. Fearing that you have drawn too much attentin to your investigation, you retreat to your hotel room only to find it ransacked. Your luggage is ravaged, its contents strewn about. Much of your gear has been stolen. Scrawled on the wall in black paint is a warning: <innsmouth>INTERLOPERS DROWN IN THE DEEP</innsmouth>
de: Die Stadt Innsmouth hat sich als noch feindseliger und ungastlicher herausgestellt, als du es dir vorgestellt hast. Auf Schritt und Tritt wirst du von schäbigen Schlägern und missgestalteten Schemen verfolgt: Gestalten, die auf allen vieren kriechen und dich mit ihren hervorquellenden, niemals zu blinzeln scheinenden Augen aus den Schatten heraus beobachten. Weil du fürchtest, dass du mit deinen Ermittlungen zu viel Aufmerksamkeit auf dich gezogen hast, ziehst du dich in dein Hotelzimmer zurück, nur um festzustellen, dass es vollständig durchwühlt wurde. Dein Gepäck wurde durchstöbert und im ganzen Raum verteilt. Das meiste deiner Ausrüstung wurde gestohlen. In schwarzer Farbe steht auf der Wand eine Warnung geschrieben: <innsmouth>EINDRINGLINGE ERTRINKEN IN DER TIEFE</innsmouth>

source: You are cleaning up the mess left behind by those who vandalized your hotel room when you hear shuffling outside your door. Fearing the worst, you press up against the wall and wait in perfect silence. There is no escape from your room other than a narrow window of dirty glass that you don't think you can fit through. Your heart thumps loudly in your chest as you wait for whatever is to come—a knock on the door, a break-in anything. You certainly aren't expecting a small leather notebook to slip through the crack under your door, though that's exactly what happens. After a moment, you breathe a sigh of relief and step forward to examine the notebook. It's an old handwritten accound describing the history of the strange town of Innsmouth as far back as the early eighteen hundreds, though the author goes unnamed. The record seems to focus primarily on Obed Marsh's founding of a strange organization called the Esoteric Order of Dagon. You don't remember any manuscripts of this sort on sale at the local bookstore, nor do you think the town has any libraries to speak of. Where was this notebook found, and who delivered it to you? Curiosity gets the better of you. You open the door to your hotel room, but the dim, dusty hallway lies bare before you. The identity of your benefactor eludes you. Still, you can't pass up a chance like this. For the remainder of the night, you study the record jotting notes in the margin as you draw connections between Innsmouth's past and the events of the past week. One thing becomes clear: whatever the Esoteric Order of Dagon is, its members must be the ones behind Agent Harper's kidnapping. And just as Agent Dawson suspected, their motives seem to have nothing to do with evading prohibition...
de: Du räumst die Unordnung auf, welche die Einbrecher in deinem Hotelzimmer hinterlassen haben. Plötzlich hörst du ein Rascheln vor deiner Tür. Das Schlimmste befürchtend drückst du dich eng an die Wand und versuchst möglichst keinen Laut von dir zu geben. Das Zimmer hat als weiteren Ausgang nur noch ein schmales Fenster mit schmutzigen Scheiben, das aber wohl zu eng ist, um sich durchzuzwängen. Dein Herz schlägt dir bis zum Hals und du wartest auf das, was als Nächstes kommt – auf ein Klopfen an der Tür, auf einen weiteren Einbruch, auf irgendetwas. Was du nicht erwartest hast, ist ein kleines in Leder gebundenes Notizbuch, das unter der Türspalte hindurchgeschoben wird. Aber genau das geschieht. Einen Moment später atmest du erleichtert auf und gehst auf das Notizbuch zu, um es dir anzusehen. Es handelt sich um einen alten handgeschriebenen Bericht über die Geschichte dieser seltsamen Stadt Innsmouth, der bis weit ins frühe 18. Jahrhundert zurückreicht. Ein Autor ist nicht auszumachen. Die Aufzeichnung scheint sich besonders auf die Gründung einer seltsamen Organisation namens Esoterischer Orden von Dagon durch einen gewissen Obed Marsh zu konzentrieren. Du kannst dich nicht daran erinnern, eine ähnliche Abhandlung im örtlichen Buchladen gesehen zu haben. Auch glaubst du nicht, dass es in dieser Stadt so etwas wie eine Bibliothek gibt. Wo wurde das Notizbuch gefunden? Und wer hat es dir wohl gebracht? Plötzlich hat dich die Neugier gepackt. Du öffnest die Tür deines Hotelzimmers, aber im staubigen, düsteren Flur ist niemand zu sehen. Die Identität deines Wohltäters bleibt im Verborgenen. Du kannst eine solche Gelegenheit aber nicht ungenutzt an dir vorbeiziehen lassen. Die ganze Nacht studierst du den Bericht, machst dir am Rand Notizen und versuchst, Verbindungen zwischen der Vergangenheit von Innsmouth und den Ereignissen der letzten Woche zu ziehen. Dabei wird eine Sache immer klarer: Was dieser Esoterische Orden von Dagon auch ist, seine Mitglieder müssen hinter der Entführung von Agent Harper stecken. Und wie Agent Dawson schon vermutet hat, scheinen ihre Motive nichts mit der Umgehung der Prohibition zu tun zu haben …

source: "P-please miss, y-you have to believe me!" Brian stammers. Agent Harper stands over the seventeen-year-old and taps threatingly oon the holster of her firearm. "I didn't have a choice, I'm telling you! It was the Order! Th-they made me do it!" Harper rolls her eyes and turns too you. "I can't believe I was abducted by this goof. Certainly a low point in my career." You offer that it was precisely his bumbling nature that allowed the boy to catch her off guard. "I suppose you're right. Anyhow, what's done is done. What do you make of all this?" she asks, crossing her arms. "The boy seems to think it was wiser to ambush a federal agent than run afoull of this 'Order.' Think he's telling the truth?" You might have miscalculated Mr. Burnham's capabilities, but he certainly seems to be more afraid of this Order than he is of you. With a sigh, you nod. "All right, kid," Agent Harper says, hauling the boy to his feet. "Time for you to talk. Tell us everything."
de: „B-b-bitte, Miss, Sie müssen mir g-g-glauben!“, stammelt Brian. Agent Harper steht über dem siebzehnjährigen Jungen und tippt bedrohlich auf das Holster, in dem ihre Schusswaffe steckt. „Ich hatte keine Wahl, das hab’ ich Ihnen doch schon gesagt! Es war der Orden! Sie haben mich dazu g-g-gezwungen!“ Harper rollt mit den Augen und wendet sich an dich. „Ich kann nicht glauben, dass ich von diesem Trottel entführt worden bin. Sicherlich ein Tiefpunkt meiner Karriere.“ Du versuchst, ihr zu verstehen zu geben, dass es genau seine unbeholfene Art war, wodurch der Junge sie auf dem falschen Fuß erwischen konnte. „Ich glaube, Sie haben recht. Egal, was geschehen ist, ist geschehen. Was halten Sie von dem Ganzen?“, will sie von dir wissen und verschränkt die Arme vor der Brust. „Der Junge hat geglaubt, dass es besser wäre, eine Bundesagentin zu überfallen, als mit diesem ‚Orden‘ aneinanderzugeraten. Glauben Sie, dass er die Wahrheit sagt?“ Du hast Mr. Burnhams Fähigkeiten vielleicht unterschätzt, aber er scheint mehr Angst vor dem Orden als vor euch zu haben. Seufzend nickst du. „Also gut, Jüngelchen“, wendet sich Agent Harper wieder an den Jungen und zieht ihn auf die Füße, „Zeit zu reden. Erzähl uns alles.“

source: Othera struggles against her bonds, trying like hell to free herself. "Let me go! You have to let me go!" she cries. Agent Harper grins, reveling in this turn of events. "Doesn't feel so good, does it?" she teases. "You don't understand," Othera replies. "Come. Look. You'll see." She motions to the door next to her, which you haven't yet searched. Inside is a stash of oil paintings, dozens and dozens of them, all depicting the same thing: a tumultuous maelstrom in the middle of the ocean, over which the sun and the moon hang in perfect alignment against a red-tinged sky. "What in the hell...?" Agent Harper wonders aloud as she sorts through the many reproductions. Othera bites her lip, and a single tear streaks down her cheek. "It's the Order," she whispers. "The Order owns us all."
de: Othera versucht wie wahnsinnig, sich von ihren Fesseln zu befreien. „Lassen Sie mich los! Sie müssen mich gehen lassen!“, schreit sie. Agent Harper grinst und genießt die Wende der Ereignisse sichtlich. „Das fühlt sich nicht so gut an, nicht wahr?“, stichelt sie. „Sie verstehen nicht“, entgegnet ihr Othera. „Kommen Sie her, sehen Sie, hier!“ Sie blickt in Richtung der nahen Tür, die du noch nicht untersucht hast. Dahinter befindet sich ein Lager mit Unmengen an Ölgemälden, alle mit dem gleichen Motiv: ein sturmumtoster Mahlstrom in der Mitte eines Ozeans, über dem die Sonne und der Mond in perfekter Linie an einem rot gefärbten Himmel hängen. „Was zur Hölle …?“, entfährt es Agent Harper, als sie sich die vielen Reproduktionen ansieht. Othera beißt sich auf die Lippe. Eine einzelne Träne rinnt ihr die Wange hinab. „Es ist der Orden“, flüstert sie. „Der Orden hat uns alle in der Hand.“

source: Despite her situation, Joyce does little to resist you once you have her restrained. She seems resigned to her fate, her gaze elsewhere as you question her. "Believe me, if I'd had another method of getting you to back off, I would have used it," she says to Agent Harper. "But you were getting too close. So I did what had to be done." "I don't understand. Too close to what, exactly, Ms. Little?" Harper asks. "There is a secret at the heart of this town. A secret that brings us wealth. A secret that brings us power. A secret that brings us..." She pauses to find the right words. "...closer to our destiny." "And what kind of secret is that?" Harper probes. Joyce smirks and shakes her head. "What makes you think I would ever share that with outsiders?" "Because you assaulted a federal agent, and if you don't tell me what I want to know, your 'destiny' is going to be the inside of a lonely prison cell." You watch Ms. Little's confidence shatter. She gulps down the last of her pride. A beat of sweat drips down her forehead. "It started with the Order," she explains quietly.
de: Trotz ihrer Lage wehrt sich Joyce kaum noch, nachdem du sie gefesselt hast. Sie scheint aufgegeben zu haben und sich ihrem Schicksal zu fügen. Ihr Blick weicht dir aus, als du sie befragst. „Glauben Sie mir, wenn ich eine andere Möglichkeit gehabt hätte, Sie von der Fährte abzubringen, ich hätte sie genutzt“, sagt sie zu Agent Harper. „Aber Sie sind zu nahe gekommen. So tat ich, was ich tun musste.“ „Ich verstehe nicht. Zu nahe an was genau, Ms. Little?“, hakt Harper nach. „Im Herzen dieser Stadt gibt es ein Geheimnis. Ein Geheimnis, das uns Wohlstand bringt. Ein Geheimnis, das uns Macht bringt. Ein Geheimnis, das uns …“, erklärt sie, macht dann aber eine Pause, um die richtigen Worte zu finden, „… näher an unser Schicksal bringt.“ „Und was für ein Geheimnis ist das genau?“, bohrt Harper nach. Joyce grinst und schüttelt den Kopf. „Wie kommen Sie darauf, dass ich das jemals Außenstehenden anvertrauen werde?“ „Weil Sie eine Bundesagentin angegriffen haben. Wenn Sie mir jetzt nicht erzählen, was ich wissen will, wird Ihr ‚Schicksal‘ das Innere einer einsamen Gefängniszelle sein.“ Du siehst, wie Ms. Littles Selbstvertrauen bröckelt. Dann schluckt sie ihren Stolz hinunter. Eine Schweißperle rinnt ihr die Stirn hinab. „Es hat alles mit dem Orden angefangen“, beginnt sie leise zu berichten.
