Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tcu/at_deaths_doorstep.po
Languages: de, es, fr, ko, ru, vi, zh

source: Shuffle the remainder of the encounter cards to build the encounter deck.
de: Die übrigen Begegnungskarten werden zum Begegnungsdeck zusammengemischt.
es: Baraja el resto de cartas de Encuentro para formar el mazo de Encuentros.
fr: Mélangez les cartes Rencontre restantes pour former le deck Rencontre.
ko: 남은 조우 카드를 함께 섞어, 조우 덱을 만듭니다.
ru: Сложите в колоду контактов все оставшиеся карты контактов и перемешайте.
zh: 混洗剩餘遭遇卡牌來創建遭遇牌堆。

source: Replacing Locations
de: Ersetzen von Orten
es: Sustituir Lugares
fr: Remplacer les Lieux
ru: Замена локаций
vi: Thay thế Vị trí
zh: 替代地點

source: Throughout this scenario, you may be instructed to swap set-aside locations with existing ones. When a location is swapped with one that is already in play, it takes its place. All tokens, attachments, investigators, enemies, and other cards at the former location are considered to now be at the new location (attached cards remain attached, for example). No game element is considered to have moved during such a swap.
de: Im Verlauf dieses Szenarios erhalten die Spieler möglicherweise die Anweisung, beiseitegelegte Orte gegen bestehende Orte auszutauschen. Sobald ein Ort gegen einen anderen Ort ausgetauscht wird, der sich bereits im Spiel befindet, nimmt er dessen Platz ein. Alle Marker, Verstärkungen, Ermittler, Gegner und sonstige Karten, die sich an dem Ort befunden haben, der das Spiel verlässt, gelten nun als an dem neuen Ort befindlich. (So bleiben zum Beispiel angehängte Karten weiterhin angehängt.) Kein Spielelement wird nach einem solchen Austausch behandelt, als ob es sich bewegt hätte.
es: Durante este escenario, podrías tener que cambiar Lugares ya existentes por Lugares puestos aparte. Cuando un Lugar que ya esté en juego se cambie por otro Lugar, lo sustituye. Todas las fichas, cartas vinculadas, investigadores, Enemigos y otras cartas que estén en el Lugar anterior ahora se consideran en el Lugar nuevo (por ejemplo, las cartas vinculadas lo siguen estando). No se considera que ningún elemento de juego se haya movido durante la sustitución.
fr: Durant ce scénario, il vous sera peut-être demandé d’échanger les lieux existants avec ceux mis de côté. Quand un lieu est échangé avec un autre qui est déjà en jeu, il prend sa place. Tous les pions, attachements, investigateurs, ennemis et autres cartes dans l’ancien lieu sont désormais considérés comme étant dans le nouveau lieu (les cartes attachées restent attachées par exemple). Aucun élément de jeu n’est considéré comme s’étant déplacé lors d’un tel échange.
ko: 이번 시나리오를 진행하는 동안, 기존 장소와 치워 두었던 장소를 맞바꾸라는 지시를 받게 될 것입니다. 이렇게 플레이 상태인 장소와 새로운 장소를 맞바꿀 때, 새로운 장소가 기존 장소를 대체합니다. 이에 따라 기존 장소에 있던 모든 토큰, 부착물, 조사자, 적, 기타 카드는 이제부터 모두 새로운 장소에 있는 것으로 간주합니다(예를 들어, 부착된 카드는 부착 해제된 것으로 간주하지 않습니다). 하지만 장소가 바뀐 것일 뿐, 그것들이 “이동”한 것은 아닙니다.
ru: В этом сценарии вы можете получить указание заменить локацию в игре на одну из отложенных. Когда происходит замена локаций, новая локация занимает место прежней. Все жетоны, прикреплённые карты, сыщики, враги и прочие карты, которые находились в старой локации, теперь находятся в новой (например, прикреп­лённые карты остаются прикреплёнными). При замене локаций считается, что ни один из игровых элементов не переместился.
vi: Trong suốt màn chơi này, bạn có thể được hướng dẫn hoán đổi các vị trí đặt một bên hồi đầu với các vị trí hiện có. Khi một vị trí được hoán đổi với một vị trí đang được chơi, vị trí đó sẽ chiếm chỗ đó. Tất cả các token, bài đính kèm, điều tra viên, kẻ địch và các lá bài khác tại vị trí cũ lúc này được xem là ở vị trí mới (ví dụ: các lá bài đính kèm vẫn sẽ được đính kèm tại đó). Không có thành phần trò chơi nào được coi là đã di chuyển trong quá trình hoán đổi này.
zh: 在本場冒險中，可能有指示讓你將放在一邊的地點與場上地點互換。地點與已在場上的地點互換，表示其替代了該場上地點。原有地點的所有標記、疊加的卡牌、調查員、敵人和其他卡牌均視作位於新替代的地點上（例如，被疊加的卡牌仍被疊加）。地點發生互換期間，遊戲配件不視為發生了移動。

source: Scenario Interlude: A Record of Those Lost
de: Szenario Zwischenspiel I: Zum Andenken an die Verstorbenen
es: Escenario Interludio: Rastro de los perdidos
fr: Scénario Interlude : Rapport sur les Disparus
ru: Сюжетная интерлюдия: Сведения о пропавших
zh: 冒險幕間故事：失蹤人口記錄

source: Interlude 1: A Record of Those Lost
de: Zwischenspiel I: Zum Andenken an die Verstorbenen
es: Interludio I: Rastro de los perdidos
fr: Interlude I: Rapport sur les Disparus
ko: 막간 I: 실종자의 흔적
ru: Интерлюдия I: Сведения о пропавших
vi: Chuyển tiếp 1: Ghi Chép về Những Người Mất Tích
zh: 幕間故事 1：失蹤人口記錄

source: Are there no clues on the Entry Hall?
de: Liegen keine Hinweise in der Eingangshalle?
es: ¿Se han descubierto todas las pistas en el Vestíbulo de entrada?
fr: Aucun indice sur le Hall d'Entrée?
ko: ‘현관’에 단서가 하나도 없습니까?
ru: В «Вестибюле» не осталось улик?
vi: Không có manh mối nào ở vị trí Entry Hall?
zh: 入口大廳上沒有綫索嗎？

source: The entry hall to the manor is beautifully decorated, but you find it odd that the grand staircase’s wooden balustrade has been recently repaired and, by the looks of it, hastily so. While nobody is looking, you follow the handrail up and down the stairs until you spot what you are looking for: several splinters of wood, perhaps dislodged by a bullet. You ascend the staircase once more and position yourself where one would need to be standing in order to fire such a shot. After a moment of observation, a faint glimmer near one of the decorative ferns on the second floor catches your eye. There, you find proof: a bullet casing from a .45 handgun. A gun was indeed fired in the entry hall of the manor—but if that is true, how did nobody hear the shots?
de: Die Eingangshalle des Hauses ist geschmackvoll eingerichtet. Als du dich genauer umsiehst, entdeckst du am Holzgeländer der großen Treppe Spuren einer kürzlich vorgenommenen aber nicht sehr sorgfältig durchgeführten Reparatur. Als gerade niemand auf dich achtet, gehst du neben dem Handlauf die Stufen auf und ab, bis du auf einer Stufe einige Holzsplitter findest. Möglicherweise ist hier irgendwo eine Kugel eingeschlagen und hat sie abgesprengt. Du steigst die Treppe weiter hoch, um den Platz auszumachen, an dem der mögliche Schütze gestanden hat. Bei deiner Suche siehst du neben einem Zierfarn im ersten Stock etwas glitzern. Dort liegt der Beweis, den du gesucht hast. Eine Patronenhülse, abgefeuert aus einer 45er Handfeuerwaffe. Also sind in der Eingangshalle wirklich Schüsse gefallen – aber warum hat sie dann niemand gehört?
es: El vestíbulo de entrada de la mansión está bellamente decorado, pero te resulta extraño que la balaustrada de madera de la gran escalera haya sido reparada hace poco y, aparentemente, de forma apresurada. Cuando nadie mira, sigues el pasamanos escaleras arriba y abajo hasta que encuentras lo que buscas: varias astillas de madera que podrían haber saltado debido a una bala. Vuelves a subir la escalera una vez más y te colocas en la posición desde donde habría debido efectuarse un disparo así. Tras un momento de observación, un leve brillo llama tu atención junto a uno de los helechos decorativos del primer piso. Allí encuentras una prueba: un casquillo de bala de un arma del .45. Así que realmente dispararon un arma en el vestíbulo de la mansión; pero, si eso es cierto, ¿cómo es que nadie oyó los disparos?
fr: Le hall d’entrée du manoir est somptueusement décoré, mais vous trouvez suspect que la balustrade en bois du grand escalier ait été récemment réparée, et visiblement dans l’urgence. Pendant que personne ne regarde, vous suivez la rampe dans un sens, puis dans l’autre, jusqu’à trouver ce que vous cherchez : plusieurs éclats de bois, peutêtre délogés par l’impact d’une balle. Vous montez à nouveau l’escalier et vous vous positionnez à l’endroit où il aurait fallu se tenir pour tirer d’un tel angle. Vous observez les environs, et une faible lueur près d’une des plantes décoratives du premier étage attire votre attention. Là, vous tenez une piste : une douille de calibre 45. Des coups de feu ont bel et bien été tirés dans le hall d’entrée – mais si tel est le cas, comment se fait-il que personne n’ait entendu les détonations ?
ko: 저택 현관의 멋진 장식을 둘러보던 중 수상한 구석을 발견했습니다. 중앙 계단의 나무 난간이 최근에 수리된 것처럼 보이는데, 꽤나 급하게 고친 티가 납니다. 당신은 남들의 눈에 띄지 않게 계단 난간을 훑으며 위아래로 오르내리다 나무 파편이 이리저리 흩어져 있는 것을 발견했습니다. 아마도 총격에 의해 떨어져 나간 것 같아 보입니다. 계단 위로 다시 올라간 당신은 총알이 난간에 맞으면서 파편이 저렇게 생기게 만들 법한 발사 위치를 찾아 서성이다 자리를 잡습니다. 주변을 잠시 눈 수색하던 도중, 2층에 있는 양치식물 화분 근처에서 반짝거리는 것을 포착했습니다. 드디어 실마리를 찾았습니다. 이건 45구경 권총 탄피입니다. 저택 현관에서 총이 발포되었다는 증거입니다만… 대체, 왜 그 누구도 총성을 듣지 못한 걸까요?
ru: Убранство вестибюля безупречно, но вам кажется странным, что деревянная балюстрада парадной лестницы выглядит так, будто её недавно отремонтировали, и, видимо, наспех. Дождавшись удобного момента, вы осматриваете перила снизу доверху, пока не находите то, что искали: несколько щепок, возможно выбитых пулей. Вы снова поднимаетесь по лестнице и находите место, откуда можно было бы сделать такой выстрел. Внимательно оглядевшись, вы замечаете, как что-то слабо блестит возле одного из декоративных папоротников на втором этаже. Там вы находите доказательство: гильзу от пистолетной пули 45-го калибра. В вестибюле действительно стреляли из пистолета, но раз так, то почему никто не слышал выстрелов?
vi: Sảnh vào trang viên được trang trí rất đẹp, nhưng bạn thấy thật kỳ lạ khi lan can bằng gỗ của cầu thang lớn gần đây đã được sửa chữa một cách vội vã từ vẻ ngoài của nó. Trong khi không ai nhìn thấy, bạn đi theo lan can cầu thang cho đến khi bạn phát hiện ra thứ mình đang tìm kiếm: vài mảnh gỗ vụn, có lẽ bị đạn bắn vỡ tung tóe. Bạn leo lên cầu thang một lần nữa và đặt mình vào vị trí mà một người cần phải đứng để bắn một phát súng như vậy. Sau một lúc quan sát, ánh sáng yếu ớt gần một trong những cây dương xỉ trang trí trên tầng hai đập vào mắt bạn. Ở đó, bạn tìm thấy bằng chứng: một vỏ đạn từ khẩu súng lục .45. Một khẩu súng thực sự đã được bắn ở sảnh vào của trang viên - nhưng nếu điều đó là sự thật, làm sao không ai nghe thấy tiếng súng?
zh: 莊園的入口大廳有著華美的雕飾，但令人感到古怪的是，主樓梯的木質欄杆最近受過維修，從外觀看來，維修工作匆忙了事。趁著沒人看見，你順著扶手上下樓梯，終於發現了你要找的東西：幾片木頭碎屑，多半是被子弹打落的。你再次上樓，試著找出開槍人當時所站的位置。觀察片刻後，二樓一株蕨類植物旁邊一抹微弱的閃光吸引了你的注意。在那兒你找到了證物：來自點45手槍的一颗彈殼。莊園的入口大廳確實有人開過槍——但如果這是真的，為什麼沒人聽到槍聲呢？

source: the investigators are on Gavriella’s trail.
de: Die Ermittler sind Gavriella auf der Spur.
es: los investigadores están tras la pista de Gavriella.
fr: les investigateurs sont sur la piste de Gavriella.
ko: 조사자들이 가브리엘라의 흔적을 쫓고 있다
ru: сыщики напали на след Гавриэлы.
vi: các điều tra viên theo dấu vết của Gavriella.
zh: 調查員正在追查加弗瑞拉。

source: Are there no clues on the Office?
de: Liegen keine Hinweise im Arbeitszimmer?
es: ¿Se han descubierto todas las pistas en el Despacho?
fr: Aucun indice sur le Bureau?
ko: ‘집무실’에 단서가 하나도 없습니까?
ru: В «Кабинете» не осталось улик?
vi: Không có manh mối nào ở vị trí Office?
zh: 辦公室上沒有綫索嗎？

source: Josef Meiger’s personal office is pretty tidy for somebody whose personal secretary just went missing. Perhaps he’s just a fastidious person…or perhaps he’s been scrubbing evidence of some wrongdoing. You find nothing of note in any of Josef’s files, but after some perusing, you realize there is one place you haven’t checked: the trash. Rooting through the garbage bin yields fruit. Near the bottom is a small pocket journal belonging to Jerome Davids, probably tossed there carelessly by the cleaning staff. You turn to the last page. There, Jerome had recorded a list of names, perhaps transcribed from Josef ’s records. You don’t know what it means yet, but it must be important.
de: Das persönliche Arbeitszimmer von Josef Meiger wirkt für jemanden, dessen Privatsekretär gerade verschwunden ist, sehr aufgeräumt. Vielleicht ist er einfach sehr penibel … oder er hat versucht Beweise für ein Fehlverhalten seinerseits zu entfernen. In Josefs Unterlagen findest du nichts, was dich weiterbringen würde. Nach einer Weile fällt dir aber auf, dass es einen Platz gibt, an dem du noch nicht gesucht hast: der Papierkorb. Und dort wirst du tatsächlich fündig. Ganz unten im Abfall befindet sich ein kleines Notizbuch, das offensichtlich Jerome Davids gehört hat. Wahrscheinlich hat es das Putzpersonal für unwichtig gehalten und weggeworfen. Du schlägst die letzte Seite auf. Dort befindet sich eine Namensliste, die Jerome möglicherweise aus Josefs Unterlagen kopiert hat. Du weißt noch nicht, was sie bedeutet, aber sie könnte wichtig sein.
es: El despacho personal de Josef Meiger está bastante ordenado para ser el de alguien cuyo secretario personal acaba de desaparecer. Puede que simplemente sea una persona escrupulosa… o quizás ha estado limpiando pruebas de algún delito. No encuentras nada destacable en ninguno de los archivos de Josef, pero tras seguir registrando, te das cuenta de que hay un sitio en el que no has mirado: la basura. Rebuscar en la papelera tiene premio. Casi en el fondo hay un pequeño diario de bolsillo que pertenecía a Jerome Davids y que probablemente tirara por descuido el personal de limpieza. Consultas la última página. En ella, Jerome anotó una lista de nombres que quizás transcribiera de los archivos de Josef. Aún no sabes qué puede significar, pero debe de ser importante.
fr: Le bureau de Josef Meiger est étrangement bien rangé, pour quelqu’un qui vient de perdre son secrétaire personnel. Peut-être est-il un maniaque de l’ordre… ou peut-être la pièce a-t-elle été nettoyée pour cacher les preuves de quelque méfait. Vous ne trouvez rien d’intéressant dans les dossiers de Josef. Après quelques recherches, vous réalisez qu’il reste un endroit que vous n’avez pas fouillé : la poubelle. Fourrager parmi les ordures finit par porter ses fruits. Tout au fond, vous découvrez un petit carnet appartenant à Jerome Davids, probablement jeté négligemment par l’équipe de nettoyage. Vous regardez la dernière page. Jerome y a inscrit une série de noms, peut-être transcrits d’après les dossiers de Josef. Vous ignorez ce que cette liste signifie, mais elle doit être importante.
ko: 요제프 마이거의 개인 사무실은 꽤 말끔하게 정돈되어 있습니다. 최근에 비서가 실종된 정황을 고려해 볼 때 이렇게 질서정연하게 정리되어 있다는 점은 다소 의아합니다. 주인이 원래부터 깔끔을 떠는 사람일 수도 있지만, 수상한 짓을 저지르고 증거를 인멸한 것일 수도 있습니다. 사무실에 있는 서류에서 별다른 걸 찾지 못해 방을 나서려던 찰나, 미처 뒤져 보지 않은 곳이 뇌리를 스칩니다. 당신은 돌아서서 쓰레기통을 뒤져 보다 드디어 성과를 올렸습니다. 쓰레기통 맨 밑에는 청소부가 뭔지도 모르고 별생각 없이 처박은 듯한 제롬 데이비즈의 수첩이 놓여 있습니다. 수첩을 넘기다 마지막 장을 펼치자 제롬이 기록해 둔 이름들이 나옵니다. 아마도 요제프의 기록에서 옮겨적은 것 같습니다. 무슨 명단인지는 아직 모호하기만 하지만, 분명 중요한 단서일 겁니다.
ru: Кабинет Джозефа выглядит весьма прибранным, несмотря на то, что его личный помощник недавно пропал. Возможно, Майгер крайне педантичен — или же пытался скрыть следы каких-то злодеяний. Изучив бумаги Джозефа, вы не находите в них ничего примечательного, но потом понимаете, что забыли заглянуть кое-куда — в мусорную корзину. Копание в мусоре приносит плоды. Почти на самом дне вы находите записную книжку Джерома Дэвидса — видимо, её бросили сюда при уборке. На последней странице рукой Джерома записан ряд имён, возможно скопированный из бумаг Джозефа. Вы не знаете, что они значат, но кажется, что-то важное.
vi: Văn phòng cá nhân của Josef Meiger khá ngăn nắp đối với một người có thư ký riêng vừa mất tích. Có lẽ ông ta chỉ là một người khó tính… hoặc có lẽ ông ta đang tiêu hủy bằng chứng về những gì sai trái. Bạn không tìm thấy gì đáng chú ý trong bất kỳ tài liệu nào của Josef, nhưng sau khi xem xét kỹ, bạn nhận ra có một nơi bạn chưa kiểm tra: thùng rác. Tại đây bạn có được manh mối. Gần dưới cùng là một cuốn nhật ký bỏ túi nhỏ của Jerome Davids, có lẽ đã bị nhân viên dọn vệ sinh ném bất cẩn vào đó. Bạn lật đến trang cuối cùng. Ở đó, Jerome đã ghi lại một danh sách tên, có lẽ được chép lại từ tài liệu của Josef. Bạn chưa biết nó có ý nghĩa gì, nhưng nó phải rất quan trọng.
zh: 約瑟夫·梅吉爾的個人辦公室相當整潔，但他的秘書刚刚才失蹤。或許他只是個一絲不苟的人……又或許他是在掩蓋罪證。你在約瑟夫的檔案裡找不到任何值得注意的地方，但仔细研讀過後，你發現你少找了一處地方：垃圾桶。垃圾桶總能翻到寶的。垃圾桶深處有一本小小的随身日記，它的主人是傑羅姆·戴維斯，大概是被清潔工不小心扔到這裡來的。你翻到了最後一頁。傑羅姆在這貢上記錄了一排名字，或許是從約瑟夫的文件裡抄錄的。你暫時還不知道這些名字有什麼意義，但這一定很重要。

source: the investigators are on Jerome’s trail.
de: Die Ermittler sind Jerome auf der Spur.
es: los investigadores están tras la pista de Jerome.
fr: les investigateurs sont sur la piste de Jerome.
ko: 조사자들이 제롬의 흔적을 쫓고 있다
ru: сыщики напали на след Джерома.
vi: các điều tra viên theo dấu vết của Jerome.
zh: 調查員正在追查傑羅姆。

source: Are there no clues on the Balcony?
de: Liegen keine Hinweise auf dem Balkon?
es: ¿Se han descubierto todas las pistas en el Balcón?
fr: Aucun indice sur le Balcon?
ko: ‘발코니’에 단서가 하나도 없습니까?
ru: На «Балконе» не осталось улик?
vi: Không có manh mối nào ở vị trí Balcony?
zh: 露臺上沒有綫索嗎？

source: The balcony outside Josef Meiger’s bedroom overlooks the rainy streets and somber spires of French Hill. According to eyewitnesses, Penny was last seen entering Josef ’s bedroom, presumably to tidy it up, or perhaps to look for one of his personal belongings. The cigarette butt on the floor of the balcony tells a different story. Penny came here for a break, and judging from how busy the rest of the staff is, it was probably a much-needed one. If she had been in any danger, could she have climbed or jumped down from the balcony? You peer over the edge. It’s possible, but unlikely. A fall from here could break a leg, or worse. She likely would have retreated back into the manor, where she could have called for help…only, nobody saw her exit from the bedroom. Something doesn’t add up. You tuck the cigarette butt into your coat pocket, hoping it’s actually a lead and not a wild goose chase.
de: Der Balkon vor Josef Meigers Schlafzimmer bietet einen guten Ausblick auf die regnerischen Straßen und finsteren Dächer des Französischen Viertels. Augenzeugenberichten zufolge wurde Penny zuletzt dabei gesehen, wie sie Josefs Schlafzimmer betreten hat. Ob sie es aufräumen oder für ihn nach einem seiner persönlichen Gegenstand suchen wollte, ist allerdings nicht bekannt. Aber die Zigarettenkippe auf dem Balkon deutet in eine andere Richtung. Penny war wohl hier, um eine kurze Pause zu machen. Wenn man dem Personal glaubt, war so viel zu tun, dass sie dringend eine nötig hatte. Hätte sie bei Gefahr vom Balkon klettern oder springen können? Vorsichtig blickst du über das Geländer. Möglich, aber nicht sehr wahrscheinlich. Wäre sie von hier herunter gefallen, hätte sie sich bestimmt ein Bein gebrochen. Oder Schlimmeres. Wahrscheinlicher ist, dass sie sich ins Haus zurückgezogen hat. Dort hätte sie Hilfe herbeirufen können … aber niemand hat sie das Schlafzimmer wieder verlassen sehen. Die Puzzleteile passen nicht richtig zusammen. Du steckst die Zigarettenkippe in deine Manteltasche. Hoffentlich ist es wirklich eine Spur.
es: El balcón que hay fuera del dormitorio de Josef Meiger da sobre las calles lluviosas y las torres sombrías de French Hill. Según testigos oculares, la última vez que vieron a Penny, estaba entrando en el dormitorio de Josef, presuntamente para arreglarlo, o quizás iba a buscar algún objeto personal. La colilla de cigarrillo que hay en el suelo del balcón te dice algo distinto. Penny vino aquí a tomarse un descanso, y a juzgar por lo ajetreado que está el resto del personal, probablemente lo necesitaba. Si hubiera estado en peligro, ¿podría haber trepado o saltado desde el balcón? Te asomas por el borde. Es posible, pero poco probable. Una caída desde ahí podría haberle roto una pierna o algo peor. Lo más lógico es que se hubiera retirado al interior de la mansión, donde podría haber pedido ayuda… El problema es que nadie la vio salir del dormitorio. Algo no cuadra. Te guardas la colilla en un bolsillo de tu abrigo y confías en que sea una pista real y no te lleve a perseguir fantasmas.
fr: Le balcon à l’extérieur de la chambre de Josef Meiger surplombe les rues pluvieuses et les tours lugubres de French Hill. Selon les témoins, Penny a été vue pour la dernière fois entrant dans la chambre de Josef, probablement pour y faire le ménage ou afin d’aller chercher un effet personnel appartenant à Josef. Le mégot de cigarette sur le sol du balcon raconte une histoire différente. Penny est venue ici pour faire une pause et, à en juger par l’état de fatigue du reste de l’équipe, une pause bien méritée. Si elle s’est retrouvée en danger, pourrait-elle avoir grimpé ou sauté du balcon ? Vous vous penchez sur la rambarde : possible, mais peu probable. Une chute pareille lui aurait brisé une jambe, ou pire. Elle aurait plutôt eu l’idée de se réfugier à l’intérieur du manoir, où elle aurait pu appeler à l’aide… seulement, personne ne l’a vue ressortir de la chambre. Quelque chose ne tourne pas rond. Vous mettez le mégot de cigarette dans la poche de votre manteau, espérant qu’il s’agisse bien d’une piste et non d’un cul-de-sac.
ko: 요제프 마이거의 침실 발코니는 비가 추적추적 내리는 프랑스 언덕의 거리와 침울한 첨탑을 내려다보고 있습니다. 목격자의 증언에 따르면 페니가 마지막으로 목격된 것은 요제프의 침실에 들어가는 모습으로, 아마도 침실을 정돈하거나 요제프의 소지품을 찾기 위해서였을 거라고 합니다. 하지만 발코니 바닥에 떨어진 담배꽁초를 보니 아마도 잠깐 숨을 돌리러 발코니로 나온 것으로 보입니다. 다른 고용인들이 그 날 엄청나게 바빴다고 말한 것을 미루어 보건대 페니에게 휴식이 제법 간절하지 않았을까 싶습니다. 발코니에서 모종의 위험에 빠져 발코니에서 벽을 타고 내려가거나 뛰어내린 건 아닐까요? 그러나 발코니를 내려다보니 그럴 가능성은 별로 없겠습니다. 여기서 떨어진다면 다리가 부러지거나 더 심한 꼴을 당할 판이니, 외려 도움을 청할 이들을 찾아 저택 안쪽으로 돌아 들어가는 쪽이 이치에 맞습니다. 문제는, 페니가 침실에서 나오는 모습을 본 사람이 아무도 없다는 점입니다. 무언가 앞뒤가 맞지 않습니다. 당신은 담배꽁초를 주워 코트 주머니에 집어넣으며 이것이 부질없는 것이 아니라 진짜 실마리이길 바라 봅니다.
ru: С балкона спальни Джозефа Майгера открывается вид на дождливые улицы и мрачные шпили Френч-Хилла. По словам очевидцев, в последний раз Пенни видели входящей в спальню Джозефа — чтобы прибраться там или, может быть, за какими-то его вещами. Окурок на полу балкона рассказывает другую историю. Пенни пришла сюда передохнуть, и, судя по загруженности остального персонала, перерыв действительно был ей нужен. Будь она в опасности, могла ли она слезть или спрыгнуть с балкона? Вы смотрите вниз. Маловероятно. Если упасть с такой высоты, можно сломать ногу, а то и похуже. Скорее всего, она вернулась бы обратно в дом, где смогла бы позвать на помощь… вот только никто не видел, чтобы она выходила из спальни. Что-то не сходится. Вы прячете окурок в карман пальто, надеясь, что это действительно улика, а не пустая трата времени.
vi: Ban công bên ngoài phòng ngủ của Josef Meiger nhìn ra những con đường mưa và những ngọn tháp ảm đạm của French Hill. Theo những người chứng kiến, Penny được nhìn thấy lần cuối khi bước vào phòng ngủ của Josef, có lẽ là để dọn dẹp hoặc để tìm đồ dùng cá nhân của ông ta. Tàn thuốc trên sàn ban công lại cho thấy một câu chuyện khác. Penny ra đây để nghỉ ngơi, và đánh giá mức độ bận rộn của các nhân viên còn lại, đây có lẽ là một việc cần thiết. Nếu cô ấy gặp bất kỳ nguy hiểm nào, liệu cô ấy có thể trèo lên hoặc nhảy xuống từ ban công? Bạn nhìn qua các góc cạnh. Có thể, nhưng không chắc. Một cú ngã từ đây có thể làm gãy chân, hoặc tệ hơn thế. Cô ấy có thể đã lùi trở lại trang viên, nơi cô ấy có thể kêu cứu… chỉ là, không ai thấy cô ấy ra khỏi phòng ngủ. Một cái gì đó không đúng. Bạn nhét mẩu thuốc lá vào túi áo khoác, hy vọng đó thực sự là một manh mối chứ không chỉ là thông tin nhiễu.
zh: 站在約瑟夫·梅吉丽卧室外的露臺，能將下著雨的街道與法蘭西山那昏暗的尖顶盡收眼底。據目擊者所說，他最後一次看見佩妮時，她走進了約瑟夫的卧室，猜想她是去打掃整理，或者是去找約瑟夫的個人物品。露臺地面的菸屁股表明，情况並非如此。佩妮是到道兒透透氣的，從其他工作人员的忙碌不難看出，今晚可能真的需要休息。要是她遇到了危險，她會不會從露臺往上爬，或往下跳呢？你探頭往外看。確實有這樣的可能性，但是不大。從這兒掉下去至少會断條腿。她更可能原路返回……本來她能回到莊圃求救，但是，沒有一人看到她從那間臥室裡出来。這有點說不通。你将菸屁股放入大衣口袋，期望這會是一條線索，別讓你撲個空。

source: the investigators are on Penny's trail.
de: Die Ermittler sind Penny auf der Spur.
es: los investigadores están tras la pista de Penny.
fr: les investigateurs sont sur la piste de Penny.
ko: 조사자들이 페니의 흔적을 쫓고 있다
ru: сыщики напали на след Пенни.
vi: các điều tra viên theo dấu vết của Penny.
zh: 調查員正在追查佩妮。

source: Are there no clues on the Billiards Room?
de: Liegen keine Hinweise im Billardzimmer?
es: ¿Se han descubierto todas las pistas en la Sala de billar?
fr: Aucun indice sur la Salle de Billard?
ko: ‘당구장’에 단서가 하나도 없습니까?
ru: В «Бильярдной» не осталось улик?
vi: Không có manh mối nào ở vị trí Billiards Room?
zh: 檯球室上沒有綫索嗎？
