Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tcu/at_deaths_doorstep.po
Languages: de, es, fr, ko, ru, vi, zh

source: You flee toward the manor’s entry hall, but the wall of spectral mist still blocks your way. Emerging from the mist are several ghostly faces and arms, writhing and screaming in torment. You turn and are confronted by the empty visage of the hooded Watcher. Before you even realize your doom, the creature’s ethereal body is swirling and swooping through the air as though composed of mist itself. The creature reconstitutes before you, and its charred hand grips your throat, holding you aloft with tremendous strength. You kick and dig your nails into the creature’s hand, struggling with the ferocity of a cornered animal, but it is no use. The last thing you see is the red glare of the thing’s eyes as it drills into your mind.
de: Du flüchtest in die Eingangshalle des Anwesens, aber die geisterhafte Nebelwand schneidet dir immer noch den Weg ab. Aus dem Nebel dringen geisterhafte Fratzen und Arme, die sich in Höllenqualen winden und schreien. Du drehst dich um, nur um dort das leere Gesicht des Beobachters mit der Kapuze vorzufinden. Bevor du erkennst, dass du dem Verderben geweiht bist, wirbelt der ätherische Körper der Kreatur durch die Luft, als ob er selbst aus Nebel bestünde. Vor dir setzt sich die Kreatur wieder zusammen und ihre verkohlte Hand greift nach deiner Kehle. Sie hebt dich mit schier unglaublicher Kraft in die Luft. Du trittst um dich, bohrst deine Fingernägel in die Hand der Kreatur und kämpfst mit der Wildheit eines in die Ecke getriebenen Tieres gegen sie an, aber vergebens. Das Letzte, was du siehst, ist das rote Glühen der Augen dieses Dings, wie sie sich in deinen Verstand bohren.
es: Huis hacia el vestíbulo de entrada de la mansión, pero el muro de niebla espectral sigue bloqueándoos el camino. De la niebla surgen varios rostros y brazos fantasmales que se retuercen y gritan atormentados. Os dais media vuelta y veis el vacío rostro del vigilante encapuchado. Antes de que podáis daros cuenta de que estáis perdidos, el cuerpo etéreo de la criatura se arremolina y surca el aire como si estuviera hecho de la misma niebla. La criatura se reconstituye ante vosotros, y su mano calcinada os agarra por la garganta y os levanta con una fuerza tremenda. Dais patadas y claváis las uñas en la mano de la criatura, debatiéndoos con la ferocidad de un animal acorralado, pero no sirve de nada. Lo último que veis es el brillo rojo de los ojos de la criatura mientras os taladra la mente.
fr: Vous fuyez vers le hall d’entrée du manoir, mais le mur de brume spectrale vous bloque la voie. Des visages et des bras fantomatiques émergent du brouillard, hurlant et se tordant de douleur. Vous faites demi-tour et vous vous retrouvez face au visage vide du Guetteur sous son capuchon. Avant de comprendre ce qui vous arrive, son corps éthéré tournoie et fend les airs comme s’il était composé de brume. La créature se reconstitue juste devant vous et sa main noircie vous attrape à la gorge, vous décollant du sol avec une force surhumaine. Vous vous débattez à coups de pieds et enfoncez vos ongles dans la main qui vous étrangle, luttant avec la férocité d’un animal acculé… mais en vain. La dernière chose que vous voyez est la lueur rouge des yeux de la chose au moment où elle s’insinue dans votre esprit.
ko: 당신은 저택 현관 쪽으로 도망쳤지만 혼령 안개가 벽처럼 길을 가로막고 있었습니다. 눈앞의 안개 속에서는 비명 지르며 고통에 몸부림치는 유령의 얼굴과 팔이 나타났고, 뒤를 돌아보니 감시자의 두건 속 텅 빈 얼굴이 당신을 응시하고 있었습니다. 죽음이 다가옴을 미처 깨닫기도 전에, 감시자의 육신 없는 형체가 안개로 흩어지더니 허공을 가르며 덮쳐왔습니다. 놈은 당신 앞에서 다시 형체를 갖추어 새카만 손으로 당신의 목덜미를 움켜 쥐고서 엄청난 괴력으로 들어올립니다. 놈을 발로 차고 그 손을 할퀴며 궁지에 빠진 동물처럼 격렬하게 몸부림쳐 봤지만 아무런 소용이 없었습니다. 당신은 그것의 시뻘겋게 불타는 시선이 머릿속으로 파고드는 끔찍한 고통을 느끼며 정신을 잃습니다.
ru: Вы бежите в вестибюль, но стена потусторонней мглы всё ещё преграждает путь. Из неё вылезают призрачные лица и руки, вопящие и корчащиеся в муках. Обернувшись, вы видите пустое лицо Стража под капюшоном. Прежде чем вы осознаёте грозящую вам участь, бесплотная фигура расплывается и летит на вас, как будто сама состоит из этой мглы. Существо снова материализуется перед вами, его обугленная рука хватает вас за горло и поднимает в воздух с нечеловеческой силой. Со свирепостью загнанного в угол животного вы бьёте его ногами, впиваетесь ногтями ему в руку, но ничего не помогает. Последнее, что вы видите, — красный блеск глаз твари, проникающей в ваш разум.
vi: Bạn bỏ chạy về phía sảnh vào của trang viên, nhưng bức tường sương mù vẫn cản đường bạn. Nổi lên từ màn sương là một số khuôn mặt và cánh tay ma quái, đang quằn quại và la hét trong đau khổ. Bạn quay lại và đối mặt với nét mặt trống rỗng của Watcher đội mũ trùm đầu. Trước khi bạn thậm chí nhận ra số mệnh của mình, cơ thể bồng bềnh của sinh vật này đang xoáy và sà trong không khí như thể được tạo thành từ chính sương mù. Sinh vật tái tạo trước bạn, và bàn tay cháy đen của nó nắm chặt cổ họng bạn, giữ bạn trên cao với sức mạnh khủng khiếp. Bạn đá và cắm móng vào bàn tay sinh vật, vùng vẫy với sự hung dữ của một con vật bị dồn vào đường cùng, nhưng không có ích gì. Điều cuối cùng bạn nhìn thấy là ánh sáng chói đỏ của đôi mắt của nó đi sâu vào tâm trí bạn.
zh: 你逃往莊園的入口大廳，但鬼靈迷霧形成的障壁仍然堵著你的去路。從霧裡浮現出好些如幽露般的面龐在痛苦地尖叫，還有扭曲的手臂。你轉過身來，對上一張空空如也的面龐，正是頭戴兜帽的看守人。看著這隻生物虚無的身驅在空中旋轉、下沉，仿佛它自身就是由霧構成的，你馬上意識到自己死期已至。它在你面前再次聚成形，随後用燒焦的手攥紧了你的喉嚨，用巨大的力量将你舉了起来。你用脚踢打、用指尖抓撓它的手，像一頭被逼入絕路的動物一般拼命掙扎，但這都無濟於事。它鑚入你腦海，你最後看到的景象是它眼睛裡的红光。

source: At Death's Doorstep
de: Auf der Schwelle des Todes
es: A las puertas de la muerte
fr: Aux Portes de la Mort
ko: 죽음의 문턱에서
ru: На пороге смерти
zh: 死亡門前

source: Scenario II: At Death's Doorstep
de: Szenario II: Auf der Schwelle des Todes
es: Escenario II: A las puertas de la muerte
fr: Scénario II : Aux Portes de la Mort
ko: 시나리오 II: 죽음의 문턱에서
ru: Сценарий II: На пороге смерти
vi: Màn II: Tại Cửa Tử
zh: 冒險 II：死亡門前

source: You are startled from your reverie by the sensation of something crawling up your chest, an icy hand that clasps around your throat. It grips until your breath is trapped and your windpipe starts to crack. Only there is nothing there—just a chilly draft entering the room through the open window. The wind shrill, whistling wind rattles your window frame, penetrating the safety of your home. It almost sounds like the dissonant notes of a dreadful flute: a mindless, haunting music that fills you with inexplicable terror. You rush to the window and slam it shut, hands trembling. Still, the thin, discordant notes echo around you. <i>This can’t be real</i>, you think. <i>Not here, not now</i>. But denial provides no asylum. The cold creeps its way up your back once again. A thin, grey mist pours into the room, seeping beneath your front door and through the cracks around your window. It crawls along the ground and coils slowly around your ankles, sending shivers up your body. You run into your bedroom, slam the door, and lock it. A few seconds of respite are all you receive before the invader resumes its assault. Over and over, a heavy force slams against the door, shaking the entire room. You press against the door, trying to hold it shut. With each pounding crash, dark mist seeps through cracks appearing in the wood. With a final crash, the door shatters. You are hurled back, landing not on the floor but in a cloud of mist, gripped by a hundred spectral arms that cling into your flesh and tear you limb from limb. NO!—That can’t be right. You are here, reading this very text. A wave of relief washes over you as you realize it is all in your head. Even so, the words compel your mind to torment you with visions of a macabre death. You find yourself glancing at your window, searching for dark mist that is not there. What if the text is trying to tell you something? Maybe—no, that’s impossible. “Real or imagined, your fate approaches all the same.”
de: Dein Tagtraum wird jäh durch das Gefühl unterbrochen, dass etwas deine Brust empor krabbelt und eine eisige Hand deine Kehle umklammert. Sie drückt deinen Hals zu, bis du keine Luft mehr bekommst und deine Luftröhre bricht. Aber da ist gar nichts – nur ein kalter Windhauch, der durch das offene Fenster ins Zimmer dringt. Der Wind pfeift um dein Haus, zerrt an deinen Fensterrahmen und dringt in die Sicherheit deines Heims ein. Er klingt beinahe wie eine misstönende Melodie, gespielt auf einer furchterregenden Flöte: eine geistlose, aber betörende Musik, die dich mit unfassbarer Furcht erfüllt. Du eilst zum Fenster und schlägst es mit zitternden Händen zu. Trotzdem hörst du die misstönenden Klänge weiterhin um dich herum. <i>Das kann nicht real sein</i>, denkst du. <i>Nicht hier, nicht jetzt</i>. Aber auch wenn du versuchst diese Gedanken zu verdrängen, kommst du doch nicht zur Ruhe. Die Kälte kriecht erneut deinen Rücken hoch. Ein dünner, grauer Nebel dringt unter der Vordertür und durch die Risse um das Fenster herum in den Raum. Er kriecht über den Boden und windet sich langsam um deine Knöchel. Dir läuft ein Schauer über den Rücken. Du rennst ins Schlafzimmer, wirfst die Tür zu und verschließt sie. Einige Sekunden der Erholung sind dir vergönnt, bis der Eindringling erneut angreift. Wieder und wieder schlägt eine gewaltige Macht gegen die Tür und bringt den gesamten Raum zum Beben. Du drückst mit aller Macht gegen die Tür, um zu verhindern, dass sie geöffnet wird. Jeder dieser heftigen Schläge lässt dunklen Nebel durch die Risse eindringen, die sich im Holz auftun. Ein letzter heftiger Schlag und die Tür zerbricht. Du wirst zurückgeschleudert, aber du landest nicht auf dem Boden, sondern in einer Nebelwolke, aus der Hunderte von geisterhaften Armen nach dir greifen und dich in Stücke reißen. NEIN! – Das darf nicht sein. Du bist hier und liest genau diesen Text. Erleichtert erkennst du, dass alles nur Einbildung gewesen ist. Trotzdem zwingen die Worte deinen Geist weiter, dich mit Visionen eines makaberen Todes zu quälen. Auf der Suche nach dem dunklen Nebel, der nicht länger da ist, schaust du aus dem Fenster. Und wenn dieser Text dir nun etwas Wichtiges sagen will? Vielleicht – aber nein, das ist einfach unmöglich. <i>„Ob nun real oder nur eingebildet, auf jeden Fall rückt dein Schicksal immer näher.“</i>
es: Te saca de tu ensimismamiento la sensación de que algo se arrastra por tu pecho y de una mano helada que te aferra la garganta. Aprieta hasta que te corta el aliento y tu tráquea comienza a resquebrajarse. Pero allí no hay nada; sólo una gélida corriente que entra en la sala por la ventana abierta. El viento estridente y silbante sacude el marco de la ven - tana y penetra en la seguridad del hogar. Casi parece como las notas disonantes de una terrible flauta: una música inquietante y mecánica te llena de un terror inexplicable. Corres hacia la ventana y la cierras de golpe con las manos temblorosas. <i>Esto no puede ser real</i>, piensas. <i>Aquí no, ahora no</i>. Pero negarlo no te proporciona ningún refugio. El frío vuelve a recorrerte la espalda. Una fina niebla gris se filtra en la estancia, colándose bajo la puerta delantera y por las grietas que hay alrededor de la ventana. Repta por el suelo y se enrosca lentamente en tus tobillos, haciendo que escalofríos recorran tu cuerpo. Corres a tu dormitorio, das un portazo y echas el cierre. Sólo logras unos segundos de alivio antes de que el invasor reanude su asalto. Una y otra vez, una pesada fuerza golpea la puerta y hace tem - blar toda la habitación. Colocas tu cuerpo contra la puerta y tratas de mantenerla cerrada. Con cada golpe, una oscura niebla se cuela por las grietas que aparecen en la madera. Con un último estruendo, la puerta se hace pedazos. Te ves lanzado hacia atrás, y no aterrizas en el suelo, sino en una nube de niebla en la que cien brazos espectrales te agarran y se aferran a tu carne, desgarrándote miembro a miembro. ¡NO! Esto no puede ser real. Estás aquí, leyendo este mismo texto. Una oleada de alivio te invade cuando te das cuenta de que está todo en tu cabeza. Aun así, las palabras impe - len a tu mente a atormentarte con visiones de una muerte macabra. Te encuentras mirando por las ventanas, bus - cando una oscura niebla que no está allí. ¿Y si el texto intenta decirte algo? Quizás… No, eso es imposible. “Real o imaginado, tu destino se acerca igualmente.”
fr: Vous êtes tiré de votre rêverie par la sensation de quelque chose qui rampe sur votre poitrine et d’une main glacée qui se referme sur votre gorge, serrant jusqu’à vous priver de souffle et à écraser votre trachée. Seulement voilà, il n’y a rien ; à peine un courant d’air frais qui traverse la pièce depuis la fenêtre ouverte. Le vent, perçant et sifflant, longe l’ouverture et pénètre dans l’intimité de votre maison. On dirait les notes dissonantes d’une horrible flûte : une musique entêtante et abrutissante qui vous emplit d’une inexplicable terreur. Vous vous précipitez vers la fenêtre et la fermez d’un claquement sec, les mains tremblantes. Pourtant, les notes dissonantes résonnent toujours faiblement autour de vous. Cela ne peut pas être réel, pensez-vous. Pas ici, pas maintenant. Mais le déni n’est pas une solution. Un frisson glacial vous parcourt à nouveau l’échine. Une fine brume grise s’insinue dans la pièce en passant sous la porte d’entrée et par les fissures autour de la fenêtre. Elle rampe sur le sol et vient s’entortiller autour de vos chevilles, vous faisant trembler de plus belle. Vous courez jusqu’à la chambre, claquez la porte et la verrouillez. Cela ne vous octroie que quelques secondes de répit avant que l’envahisseur ne reprenne son assaut. Encore et encore, une puissante force cogne contre le battant, faisant trembler toute la pièce. Vous vous appuyez contre la porte, essayant de la maintenir fermée. À chaque coup, de la brume sombre s’insinue à travers les fissures qui apparaissent dans le bois. Dans un dernier craquement, la porte s’effondre. Vous tombez, non pas sur le sol mais sur un nuage de brume depuis lequel des centaines de bras spectraux vous attrapent, vous déchirent, vous démembrent. NON ! – Cela ne peut pas être vrai. Vous êtes là, en train de lire ce texte. Une vague de soulagement vous submerge lorsque vous réalisez que tout est dans votre tête. Mais même ainsi, les mots tourmentent votre esprit avec des visions de morts macabres. Vous voilà debout devant votre fenêtre, à scruter une sombre brume qui n’est pas là. Et si le texte essayait de vous dire quelque chose ? Peut-être… non, c’est impossible. « Réel ou imaginaire, votre destin approche de toute manière. »
ko: 당신은 얼음장처럼 차가운 손 같은 것이 가슴을 타고 기어올라 목덜미를 움켜쥐는 느낌에 화들짝 놀라 정신을 차립니다. 숨통이 갈라지듯 아파오며 호흡이 가빠지는데도 열린 창으로 불어 드는 쌀쌀한 바람 말고는 아무것도 보이지 않습니다. 날카롭게 윙윙대며 불어드는 바람에 창틀이 덜그럭거립니다. 불협화음을 내며 불가해한 공포로 당신을 가득 채우는, 영원히 잊지 못할 끔찍한 피리 소리 같은 바람 앞에선 이 집안도 안전하지 않습니다. 덜덜 떨리는 손으로 창문을 걸어 잠가 봤지만 정신을 흐트러뜨리는 소리가 여전히 메아리칩니다. 이런 일은 결코 <b>현실</b>일 리가 없다고 당신은 생각합니다. <b>지금 이곳</b>도, <b>지금 이 시간</b>도. 그러나 아무리 부정해 본들, 그런다고 안식이 찾아오는 건 아닙니다. 다시 한번 한기가 등줄기를 타고 스멀스멀 기어오릅니다. 옅은 회색 안개가 문틈과 창문 틈으로 쏟아져 들어옵니다. 안개가 기어가듯 바닥 위로 퍼져나가며 천천히 당신의 발목을 휘감자 온몸에 오싹한 기운이 올라옵니다. 당신은 한걸음에 침실로 달려들어가 문을 거세게 닫고 걸어 잠급니다. 하지만 숨을 돌리는 것도 잠시, 안개가 계속 엄습해 오며 육중한 힘이 문을 거듭 강하게 밀쳐낼 때마다 방 전체가 흔들립니다. 문에다 대고 체중을 실어서 밀며 안개를 막아보려 했지만, 굉음이 날 때마다 나무에 금이 가고 그 사이로 어두운 안개가 차차 스며들어옵니다. 그리고 마침내 충돌음과 함께 문이 산산이 조각나며 당신의 몸이 뒤로 날아가 버립니다. 바닥을 뒤덮은 안개구름 위로 무방비한 육신이 떨어지자 수백 개의 유령 팔이 들러붙어 사지를 하나하나 찢어냅니다. 실제로 그랬을 리가 있겠습니까. 지금 당신은 그저 이 글을 읽고 있는 것일 뿐, 머릿속으로 상상한 것이니 이제 안도해도 됩니다. 물론, 단어 하나하나가 섬뜩한 죽음의 광경을 당신의 뇌리에 고통스럽게 각인시켰을 것입니다. 창밖을 보고 있습니까? 어두운 안개가 거기 있을리도 없는데 말입니다. 이 글이 당신에게 어떠한 말을 전하고 있다면 어떻겠습니까? 어쩌면 그럴지도 모르겠지만… 아니, 그런 게 가능할 리가 있겠습니까? “<b>실제이든 상상이든 중요치 않도다. 그대의 운명은 결국 한 길로 귀결될지니.</b>”
ru: Вы резко просыпаетесь от ощущения, словно что-­то ползёт по вашей груди и ледяная рука хватает вас за горло. Она сжимается, перекрывая вам дыхание и круша трахею. Но ничего этого нет — только холодный сквозняк из от­крытого окна. Ветер с завываниями трясёт оконную раму, втор­гаясь в безопасность вашего дома. Он звучит почти как нестройные ноты жуткой флейты: безумная, неотвязная музыка, наполняющая вас необъяснимым ужасом. Вы бросаетесь к окну и захлопываете его дрожащими руками. Но нестройные высокие ноты не смолкают. «Это не может быть правдой, — думаете вы. — Не здесь, не сейчас». Но отрицание не приносит облегчения. Холод вновь поднимается по вашей спине. Едва заметная серая мгла заполняет комнату, просачиваясь под входной дверью и через щели в окне. Она ползёт по полу, свиваясь у ваших ног и заставляя всё ваше тело дрожать. Вы бежите в спальню, хлопаете дверью и запираете её. Это даёт вам всего несколько секунд передышки — а потом вторжение продолжается. Снова и снова тяжёлая сила обрушивается на дверь, сотрясая всю комнату. Вы прижимаетесь к двери, пытаясь удержать её. С каждым ударом тёмная мгла просачивается в трещины, появляющиеся в дереве. Последний удар — и дверь разлетается в щепки. Вы летите назад, но падаете не на пол, а на облако мглы, и сотни призрачных рук хватают вас, вонзаясь в вашу плоть и разрывая её на кусочки. Нет! Такого не может быть. Вы здесь, читаете этот самый текст. С превеликим облегчением вы осознаёте, что всё это было только у вас в голове. Тем не менее эти слова заставляют ваш разум мучить вас видениями ужасной смерти. Вы понимаете, что вглядываетесь в окно в поисках тёмной мглы, которой там нет. Что, если этот текст пытается вам что-то сказать? Может быть… — но нет, это невозможно. «Настоящая или воображаемая, ваша судьба неумолимо приближается».
vi: Bạn giật mình khỏi cơn mơ màng vì cảm giác có thứ gì đó bò lên ngực mình, một bàn tay băng giá ôm lấy cổ họng bạn. Nó bóp chặt cho đến khi hơi thở của bạn đứt quãng và khí quản của bạn bắt đầu vỡ nứt. Chỉ là không có gì ở đó — chỉ là một cơn gió lạnh lẽo lùa vào phòng qua cửa sổ đang mở. Tiếng gió rít xé toạc khung cửa sổ, xuyên thấu qua sự an toàn của ngôi nhà. Nó gần giống như những nốt nhạc nghịch âm của một cây sáo đáng sợ: một thứ âm nhạc ám ảnh, vô tình khiến bạn choáng ngợp với nỗi kinh hoàng không thể giải thích được. Bạn lao đến cửa sổ và đóng sầm nó lại, tay run run. Tuy nhiên, những nốt nhạc nghịch âm mỏng manh vang vọng xung quanh bạn. <i>Điều này không thể là thật</i>, bạn nghĩ vậy. <i>Không phải ở đây, không phải lúc này</i>. Nhưng phủ nhận không giúp bạn trú ẩn khỏi nó. Cái lạnh lại len lỏi lên lưng bạn một lần nữa. Một làn sương mỏng, xám xịt tràn vào phòng, thấm xuống bên dưới cánh cửa trước và xuyên qua các khe nứt xung quanh cửa sổ. Nó bò dọc theo mặt đất và từ từ cuộn quanh mắt cá chân của bạn, khiến cơ thể bạn rùng mình. Bạn chạy vào phòng ngủ của mình, đóng sầm cánh cửa và khóa nó lại. Một vài giây nghỉ ngơi là tất cả những gì bạn nhận được trước khi kẻ xâm lược tiếp tục cuộc tấn công của nó. Liên tục, một lực nặng nề đập vào cánh cửa, làm rung chuyển cả căn phòng. Bạn ấn vào cánh cửa, cố gắng giữ nó lại. Với mỗi cú va chạm mạnh, sương mù đen tối thấm qua các vết nứt xuất hiện trên gỗ. Với một vụ va chạm cuối cùng, cánh cửa vỡ tan. Bạn bị lật nhào ra đằng sau, hạ xuống không phải trên sàn mà trong một đám mây sương mù, bị nắm chặt bởi hàng trăm cánh tay bóng ma bám vào da thịt và xé nát chân tay bạn. KHÔNG! —Không thể nào. Bạn đang ở đây, đang đọc những dòng chữ này. Một làn sóng nhẹ nhõm tràn qua bạn khi bạn nhận ra rằng tất cả chỉ diễn ra trong tâm trí bạn. Mặc dù vậy, những dòng chữ đó thúc ép tâm trí dày vò bạn với những hình ảnh về một cái chết khủng khiếp. Bạn thấy mình đang nhìn lướt qua cửa sổ, tìm kiếm màn sương đen không có ở đó. Điều gì sẽ xảy ra nếu những dòng chữ này đang cố gắng nói với bạn điều gì đó? Có thể nào — không, điều đó là không thể. "Là thật hay là tưởng tượng, số mạng của bạn đều đến gần cùng một cách."
zh: 你感覺某物爬上胸口，從幻想之中驚醒，一雙冰冷的手緊緊扣住了你的喉嚨。它繼續攥緊，讓你沒法呼吸，氣管開始破裂。眼前空無—物——只從敞開的窗戶吹進了一股冷風。風凄厲地呼啸著，撼動著你的窗框，你的家中不再安全。風聲聽起來像是恐怖長笛吹奏出的不諧笛聲，這縈繞心頭的樂聲讓你心頭載满不可言說的恐耀。你衝到窗口，猛地關上窗戶，雙手顫抖不已。然而，不諧樂聲仍然微弱地迴蕩在你周圍。<i>這不可能是真的</i>，你如此想道。<i>不是此時，也不是此地</i>。但是否認它的存在並不能保護你。 寒意再次爬上了你的背脊。一股灰色薄霧湧入房間，從前門下方和窗戶周圍的裂缝裡鑚了進來。它沿著地面爬行，慢慢在你腳踝周圍盤繞，令你全身發颤。你跑進卧室，猛地把門關上並上鎖。在入侵者繼續襲擊之前，你只有幾秒鐘喘息的時間。一股強大的力量一次次地撞擊房門，撼動整個房間。你頂住門，試圖不讓門被撞開。伴隨著每一次撞擊，黑霧從木板的裂縫中漸漸渗入。最後門被撞破。你被撞飛回來，迎接你下墜身驅的並不是地板，而是一團黑霧，墜入其中的你被上百隻幽靈般的手臂抓住，緊貼著你的皮肉，將你撕成碎片 不！——這不可能。你站在原地，逐字讀著這篇文字。當你意識到這一切都是在你腦内上演的，一股如釋重負的感覺湧上心頭。即便如此，這篇文字仍會令你的頭腦浮現出恐怖的死亡畫面，讓你備受折磨。你發現自己的視線望著窗戶，尋找著不存在於此的黑霧。如果說這篇文字是想告訴你某些信息呢？可能——不這是不可能的。 “不論是真是假，你的合運都一樣。”
