Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tcu/at_deaths_doorstep.po
Languages: de, es, fr, ko, ru, vi, zh

source: <b>Four Missing, Whereabouts Unknown</b> Residents of French Hill are still in a tizzy after the sudden disappearance of several guests and house staff from the home of Mr. Josef Meiger during the night of the annual Silver Twilight charity gala last Sunday. “We are absolutely baffled as to how this could have happened,” said Mr. Meiger the day after the disappearances. “That said, we are confident that Sheriff Engle and the Arkham Police will do their due diligence in finding the missing persons.” There is still no evidence whatsoever as to the whereabouts of Miss Gavriella Mizrah, Mr. Jerome Davids, Mr. Valentino Rivas, and Mrs. Penny White, all of whom vanished halfway through the event and have not been seen since. The police are offering a substantial reward for any person or persons who come forward with information related to these disappearances. When asked whether the police were considering the case a homicide, Sheriff Engle had this to say: “There’s no reason to suspect foul play is involved just yet. However, given the circumstances, we have to consider every possibility.” No other attendees have come forward with statements concerning the gala, which seemed to finish without a hitch despite the disappearances. So far, none of the prominent members of the Silver Twilight Lodge have expressed any concern about the Lodge’s upcoming benefit dinner, which was recently moved to the same location: Josef Meiger’s estate in French Hill. “I am certain that this event will be a smashing success,” Mr. Meiger told the Arkham Advertiser in an interview yesterday. “There is no reason for the fair residents of Arkham to worry.” –Minnie Klein
de: <b>Vier Personen vermisst, noch keine Hinweise auf ihren Aufenthaltsort</b> Unter den Bewohnern des Französischen Viertels herrscht immer noch helle Aufregung, nachdem letzten Sonntag bei der jährlichen Wohltätigkeitsgala der Silberloge der Dämmerung einige Gäste und Angehörige des Personals von Josef Meigers Anwesen verschwunden sind. „Wir haben nicht die geringste Ahnung, wie das passieren konnte“, äußerte sich Mr. Meiger am Tag nach dem Verschwinden. „Aber wir haben vollstes Vertrauen in Sheriff Engle und die Polizei von Arkham. Ich bin davon überzeugt, dass sie mit größter Sorgfalt ermitteln und die vermissten Personen finden werden.“ Bis jetzt gibt es noch keine Hinweise auf den derzeitigen Aufenthaltsort von Miss Gavriella Mizrah, Mr. Jerome Davids, Mr. Valentino Rivas und Mrs. Penny White. Diese vier Personen verschwanden im Verlauf der Veranstaltung und wurden seitdem nicht mehr gesehen. Die Polizei hat eine nicht unbeträchtliche Belohnung für Hinweise, die zur Lösung der Vermisstenfälle beitragen, ausgesetzt. Auf die Frage, ob die Polizei von einem Tötungsdelikt ausgehe, antwortete Sheriff Engle: „Es gibt derzeit noch keinen konkreten Hinweis, dass hier ein Verbrechen vorliegt. Aber unter den gegebenen Umständen müssen wir jede Möglichkeit in Betracht ziehen.“ Bisher hat noch keiner der anderen Gäste der Veranstaltung einen Kommentar abgegeben. Offensichtlich wurde die Gala trotz der Vermisstenfälle fortgesetzt. Auch von den prominenten Mitgliedern der Silberloge der Dämmerung hat sich noch niemand dazu geäußert, welche Auswirkungen dies auf das bevorstehende Benefiz-Abendessen haben könnte. Erst kürzlich wurde der geplante Veranstaltungsort für das Dinner verlegt: Es soll jetzt ebenfalls auf Josef Meigers Anwesen im Französischen Viertel stattfinden. „Ich bin sicher, dass diese Veranstaltung ein voller Erfolg wird“, äußerte sich Mr. Meiger gestern in einem Interview im <i>Arkham Advertiser</i>. „Für die aufrechten Bürger Arkhams gibt es keinen Anlass zur Sorge.“ –Minnie Klein
es: <b>Cuatro desaparecidos en paradero desconocido</b> Los residentes de French Hill siguen conmocionados tras la repentina desaparición de varios invitados y miembros del personal de servicio en la casa del Sr. Josef Meiger durante la noche de la gala benéfica anual del Crepúsculo de Plata del pasado domingo. “Estamos absolutamente desconcertados y sin saber cómo puede haber ocurrido”, dijo el Sr. Meiger el día después de las desapariciones. “Dicho esto, confiamos en que el sheriff Engle y la policía de Arkham iniciarán diligencias para encontrar a los desaparecidos”. Sigue sin haber la menor prueba en cuanto al paradero de la Srta. Gavriella Mizrah, el Sr. Jerome Davids, el Sr. Valentino Rivas y la Sra. Penny White, quienes desaparecieron en mitad de la celebración y a quienes no se les ha vuelto a ver desde entonces. La policía ofrece una cuantiosa recompensa a cualquiera que proporcione información sobre estas desapariciones. Al preguntarle si la policía está considerando el caso como un homicidio, el sheriff Engle declaró: “Por ahora, no hay motivos para sospechar que haya habido juego sucio. Sin embargo, y dadas las circunstancias, debemos tener en cuenta cualquier posibilidad”. Ninguno de los demás asistentes ha hecho declaraciones en relación a la gala, que pareció terminar sin el menor problema pese a las desapariciones. Hasta ahora, ninguno de los miembros más importantes de la Logia del Crepúsculo de Plata ha expresado preocupación alguna acerca de la próxima cena benéfica de la Logia, que se trasladó recientemente a la misma ubicación: la finca de Josef Meiger en French Hill. “Estoy seguro de que este acontecimiento será un rotundo éxito”, declaró el Sr. Meiger al Arkham Advertiser en una entrevista realizada ayer. “No hay motivos para que los buenos habitantes de Arkham se preocupen”. –Minnie Klein
fr: <b>Quatre Personnes Portées Disparues</b> Les résidents de French Hill sont toujours en émoi après la soudaine disparition de plusieurs invités et membres du personnel dans la demeure de M. Josef Meiger, lors du gala annuel du Crépuscule d’Argent dimanche dernier. « Nous n’avons absolument aucune idée de la manière dont cela a pu arriver », a déclaré M. Meiger le lendemain des disparitions. « Cela dit, nous avons toute confiance dans le shérif Engle et dans la police d’Arkham pour mettre tout en oeuvre afin de retrouver au plus vite les personnes disparues. »/nIl n’y a toujours pas la moindre trace de Mlle Gavriella Mizrah, M. Jerome Davids, M. Valentino Rivas ou Mme Penny White. Tous se sont évaporés au beau milieu de la réception et n’ont pas été revus depuis. La police offre une récompense substantielle pour quiconque aurait des informations relatives à ces disparitions. À la question de savoir si la piste de l’homicide est examinée, le shérif Engle répond : « Il n’y aucune raison de suspecter un acte malveillant à ce stade. Cependant, au vu des circonstances, nous devons envisager toutes les possibilités. » Aucun des autres invités n’a pu fournir de témoignage concernant le gala, qui s’est terminé sans incident malgré les disparitions./nJusqu’à présent, aucun des membres les plus importants de la Loge du Crépuscule d’Argent n’a exprimé la moindre inquiétude quant à la tenue prochaine d’un dîner de bienfaisance au même endroit : la propriété de Josef Meiger, à French Hill. « Je suis certain que cet événement sera un franc succès », a annoncé hier M. Meiger à l’Annonceur d’Arkham lors d’un entretien. « Les citoyens d’Arkham n’ont aucune raison de s’inquiéter. » –Minnie Klein
ru: <b>Четверо пропали, местоположение неизвестно</b> Жители Френч-Хилла всё ещё обеспокоены внезапным исчезновением нескольких гостей и прислуги из дома мистера Джозефа Майгера во время ежегодного благотворительного вечера Ложи Серебряных Сумерек. «Мы совершенно не понимаем, как это могло произойти, — сказал мистер Майгер на следующий день после исчезновений. — Но уверены, что шериф Энгл и полиция Аркхэма приложат все усилия, чтобы найти пропавших без вести». До сих пор нет никаких данных о местонахождении мисс Гавриэлы Мизры, мистера Джерома Дэвидса, мистера Валентино Риваса и миссис Пенни Уайт, которые исчезли в разгар вечера, и с тех пор их никто не видел. Полиция назначила крупное вознаграждение за любую информацию об этих исчезновениях. На вопрос о том, рассматривает ли полиция версию убийства, шериф Энгл ответил так: «Пока нет свидетельств, указывающих на наличие злого умысла. Однако, учитывая обстоятельства, мы будем рассматривать все возможные версии». Ни один из прочих гостей вечера никак не прокомментировал исчезновения, которые, по-видимому, никак не повлияли на продолжавшиеся торжества. До сих пор никто из видных членов Ложи Серебряных Сумерек не выразил сомнений по поводу предстоящего благотворительного ужина Ложи, который недавно был перенесён в то же место — особняк Джозефа Майгера во Френч-Хилле. «Уверен, что всё пройдёт на высочайшем уровне, — сообщил мистер Майгер вчера в интервью „Аркхэм Эдвертайзер“. — У честных жителей Аркхэма нет поводов для беспокойства». <right>Минни Кляйн</right>

source: You fold up the newspaper and shove it aside on your desk, examining the other files you’ve collected over the last few days concerning the missing persons. It has been several days since your experience in the woods. You have tried to put it all out of mind, but it is impossible. Every night, you dream of a nameless place in the void of space, a faint discordant melody of hypnotizing flutes pulling you forward. Now there are others disappearing from the town without a trace. The disappearances dance along the edges of your thoughts. <i>No reason to worry</i>, you ponder, turning the man’s words over in your head. You think of the card reader and her warning, and you wonder if you are simply imagining devils where there are none. Regardless, there is only one way to know for sure. You pick up the invitation, examining the silver-embossed stationary and perfect calligraphy. <center><fancy>The Silver Twilight Lodge</fancy></center> <i>requests the pleasure of your company on the evening of November the twenty-ninth at eight o’clock at the estate of Josef Ekhard Meiger, Esq. for the benefit of The Fairchild Foundation</i> As you prepare for the night ahead, you cannot help but wonder: Are you taking action to remedy your fate, as the soothsayer advised? Or are you walking willingly into the jaws of a grim destiny?
de: Du faltest die Zeitung zusammen und schiebst sie beiseite. Dann nimmst du dir die Unterlagen auf deinem Schreibtisch vor, die alle Hinweise enthalten, die du in den letzten Tagen zu den Vermissten zusammentragen konntest. Dein Erlebnis in den Wäldern ist nun schon einige Tage her. Vergeblich hast du versucht es zu verdrängen. Jede Nacht träumst du von einem namenlosen Ort in der Leere des Raums, von einer leisen, misstönenden Flötenmelodie, die dich in ihren Bann zieht. Jetzt sind auch andere Bewohner der Stadt spurlos verschwunden. Die Vermisstenfälle sind in deinen Gedanken ständig präsent. Kein Anlass zur Sorge. Zumindest versuchst du dir einzureden, dass der Mann mit diesen Worten recht hat. Dann denkst du an die Wahrsagerin und ihre Warnung. Du fragst dich, ob du Teufel siehst, wo es in Wirklichkeit keine gibt. Aber es gibt nur einen Weg, die Wahrheit herauszufinden. Du greifst nach der Einladung und untersuchst das silbergeprägte Briefpapier und die perfekte Handschrift. <center><fancy>Die Silberloge der Dämmerung</fancy></center> <i>gibt sich die Ehre, Sie zu einer Veranstaltung zugunsten der Fairchild Foundation einzuladen. Die Veranstaltung findet am 29. November ab 20 Uhr auf dem Anwesen von Mr. Josef Ekhard Meiger statt.</i> Als du dich auf den bevorstehenden Abend vorbereitest, geht dir die Frage nicht aus dem Kopf, ob du tatsächlich etwas unternimmst, um dein bevorstehendes Schicksal zu verhindern, wie dir die Wahrsagerin geraten hat. Oder begibst du dich viel eher willig wie ein Lamm zur Schlachtbank in die Fänge eines fürchterlichen Schicksals?
es: Doblas el periódico, lo dejas a un lado de tu mesa y examinas los demás archivos que has recopilado durante los últimos días en relación a las personas desaparecidas. Han pasado varios días desde lo vivido en el bosque. Has intentado sacártelo de la mente, pero es imposible. Cada noche, sueñas con un sitio sin nombre en el vacío del espacio, con una tenue melodía disonante de flautas hipnóticas que te atraen. Ahora, hay otros que desaparecen de la ciudad sin dejar rastro. Las desapariciones bailan en el límite de tus pensamientos. Les das vueltas en la cabeza a las palabras de ese hombre que dice que <i>no hay motivos para preocuparse</i>. Piensas en la echadora de cartas y en su advertencia, y te preguntas si estás viendo demonios donde no los hay. Sea como sea, sólo hay una forma de saberlo a ciencia cierta. Coges la invitación y examinas el papel estampado en plata y la perfecta caligrafía. <center><fancy>La Logia del Crepúsculo de Plata</fancy></center> <i>solicita el placer de su compañía la noche del veintinueve de noviembre a las ocho en punto en la finca del abogado Josef Ekhard Meiger, a beneficio de la Fundación Fairchild.</i> Mientras te preparas para la noche que se avecina, no puedes evitar preguntarte algo: ¿estás actuando para remediar tu destino como te aconsejó la adivina? ¿O te estás metiendo voluntariamente en las fauces de un destino siniestro?
fr: Vous repliez le journal, le posez sur le côté de votre bureau et examinez les autres informations que vous avez collectées sur les personnes disparues ces derniers temps. Plusieurs jours ont passé depuis votre expérience dans les bois. Vous avez essayé de sortir tout cela de votre esprit, mais c’est impossible. Chaque nuit, vous rêvez d’un endroit sans nom dans le vide de l’espace. La mélodie ténue et dissonante des flûtes hypnotiques vous pousse toujours plus loin. Et maintenant, d’autres disparitions mystérieuses sont survenues en ville. Elles flottent à la lisière de vos pensées. Aucune raison de s’inquiéter, vous répétez-vous, méditant sur les mots de l’homme. Vous repensez à la liseuse de cartes et à ses avertissements, et vous vous demandez si vous ne voyez pas le mal partout. De toute manière, il n’y a qu’un seul moyen d’en être sûr. Vous ramassez l’invitation et examinez le papier à lettres incrusté d’argent et à la calligraphie parfaite. <center><fancy>La Loge du Crepuscule d’Argent</fancy></center> <i>sollicite le plaisir de votre compagnie lors de la soirée qui sera donnée le vingt-neuf novembre à huit heures en la demeure de l’honorable Josef Ekhard Meiger, au bénéfice de la Fondation Fairchild.</i> Alors que vous vous préparez pour la soirée, vous ne pouvez vous empêcher de vous demander si vous agissez pour rectifier votre destinée, comme l’a conseillé la voyante, ou si vous vous jetez justement dans ses griffes.
ru: Сложив газету, вы кладёте её на край стола и обращаетесь к другой информации о пропавших, собранной за последнее время. Прошло уже несколько дней после ваших злоключений в лесу. Вы пытались выкинуть их из головы, но не можете. Каждую ночь вам снится безымянное место в бесконечной пустоте и тихая нестройная мелодия гипнотических флейт, влекущая вас вперёд. В городе бесследно исчезают люди. Ваши мысли постоянно возвращаются к этим исчезновениям. «Нет поводов для беспокойства», — вы вертите слова Майгера в голове. Вы вспоминаете о гадалке и её пророчестве и спрашиваете себя: не придумываете ли вы то, чего нет? Как бы то ни было, есть лишь один способ узнать наверняка. Вы берёте приглашение и всматриваетесь в серебряное тиснение и изысканную каллиграфию карточки. <center><fancy>Ложа Серебряных Сумерек</fancy></center> <i>просит Вас оказать честь своим присутствием на благотворительном вечере Фонда Фэрчайлда, который состоится двадцать девятого ноября в восемь часов пополудни в поместье достопочтенного Джозефа Экхарда Майгера.</i> Собираясь на предстоящий вечер, вы невольно задумываетесь: делаете ли вы попытку изменить предначертанное, о которой говорила гадалка, или же добровольно приближаете свою печальную участь?

source: Set the seven [[Spectral]] locations aside, out of play.
de: Die 7 [[Geisterhaft]]-Orte werden als nicht im Spiel befindlich beiseitegelegt.
es: Pon aparte, fuera del juego, los 7 Lugares [[Espectral]].
fr: ettez de côté les sept lieux [[Spectral]], hors jeu.
ko: [[혼령계]] 장소 7장을 비플레이 상태로 치워 둡니다.
ru: Отложите в сторону семь [[потусторонних]] локаций.
vi: Đặt 7 vị trí [[Spectral]] sang một bên, ngoài khu vực chơi.
zh: 將7個[[幽靈]]地點放在一邊，位於場外。

source: Set the Josef Meiger enemy aside, out of play.
de: Der Gegner Josef Meiger wird als nicht im Spiel befindlich beiseitegelegt.
es: Pon aparte, fuera del juego, el Enemigo Josef Meiger.
fr: Mettez de côté l’ennemi Josef Meiger, hors jeu.
ko: ‘요제프 마이거’ 적을 비플레이 상태로 치워 둡니다.
ru: Отложите в сторону карту врага «Джозеф Майгер».
vi: Đặt kẻ địch Josef Meiger sang một bên, ngoài khu vực chơi.
zh: 將約瑟夫·梅吉爾敵人放在一邊，位於場外。

source: <i>Note: This card is double-sided and has a story card on its other side. For the best experience, do not look at the other side unless an effect instructs you to do so.</i>
de: <i>Achtung: Diese Karte ist doppelseitig bedruckt, auf ihrer Rückseite befindet sich eine Handlungskarte. Für ein bestmögliches Spielerlebnis sollte die Rückseite nicht angesehen werden, bis ein Effekt die Anweisung dazu erteilt.</i>
es: <i>Nota: Esta carta es de doble cara y tiene una carta de Historia en su otro lado. Para una mejor experiencia, no mires el otro lado a menos que un efecto te indique que lo hagas.</i>
fr: <i>Note : cette carte est recto-verso et possède une carte Histoire sur son verso. Afin de profiter de la meilleure expérience de jeu possible, nous vous invitons à ne pas regarder le verso de cette carte, à moins qu’un effet ne vous le demande.</i>
ko: <i>주의: ‘요제프 마이거’ 카드는 양면 카드로, 반대면은 이야기 카드 양식을 취하고 있습니다. 가급적이면, 반대면을 보라는 지시를 받기 전에는 반대면을 보지 마세요.</i>
ru: Эта карта двусторонняя, с картой сюжета на обороте. Чтобы игра была интереснее, не смотрите обратную сторону этой карты, пока не получите указание сделать это.
vi: <i>Lưu ý: Lá bài này có hai mặt và có thẻ câu chuyện ở mặt còn lại. Để có trải nghiệm tốt nhất, đừng nhìn sang mặt còn lại trừ khi có một hiệu ứng hướng dẫn bạn làm như vậy.</i>
zh: <i>注意：這是一張雙面卡，另一面為劇情卡。為了獲得最佳的遊戲體驗，請勿翻開背面内容，除非有效果指示你如此做。</i>

source: Put each of the seven non-[[Spectral]] locations into play (Entry Hall, Victorian Halls, Trophy Room, Billiards Room, Master Bedroom, Balcony, and Office). Each investigator begins play in the Entry Hall.
de: Die 7 Nicht-[[Geisterhaft]]-Orte werden ins Spiel gebracht (Eingangshalle, Viktorianische Flure, Jagdzimmer, Billardzimmer, Schlafgemach des Hausherren, Balkon und Arbeitszimmer). Jeder Ermittler beginnt das Spiel in der Eingangshalle.
es: Pon en juego los 7 Lugares que no son [[Espectral]] (Vestíbulo de entrada, Salas victorianas, Sala de trofeos, Sala de billar, Dormitorio principal, Balcón y Despacho). Los investigadores comienzan la partida en el Vestíbulo de entrada.
fr: Mettez en jeu chacun des sept lieux non-[[Spectral]] (Hall d’Entrée, Couloirs Victoriens, Salle des Trophées, Salle de Billard, Chambre Principale, Balcon et Bureau). Chaque investigateur commence la partie dans le Hall d’Entrée.
ko: [[혼령계]]가 아닌 장소 7장(‘현관’, ‘빅토리아 시대풍 복도’, ‘트로피 전시실’, ‘당구장’, ‘요제프의 침실’, ‘발코니’, ‘집무실’)을 플레이 영역에 둡니다. 모든 조사자는 ‘현관’에서 시작합니다.
ru: Введите в игру все семь локаций без черты [[потусторонняя]] («Вестибюль», «Викторианский холл», «Трофейную комнату», «Бильярдную», «Хозяйскую спальню», «Балкон» и «Кабинет»). Все сыщики начинают игру в «Вестибюле».
vi: Đặt mỗi vị trí không phải [[Spectral]] vào chơi (Entry Hall, Victorian Halls, Trophy Room, Billiards Room, Master Bedroom, Balcony, và Office). Mỗi điều tra viên bắt đầu chơi tại vị trí Entry Hall.
zh: 將所有7個非[[幽靈]]地點放置入場（入口大廳、維多利亞式宴會廳、紀念品陳列室、檯球室、主臥、露臺、辦公室）。每位調查員從入口大廳開始遊戲。

source: Check the “Missing Persons” section of the Campaign Log:
de: Überprüfe den Abschnitt „Vermisste Personen“ im Kampagnenlogbuch.
es: Comprueba la sección “Personas desaparecidas” del registro de campaña:
fr: Vérifiez la section « Personnes Disparues » de votre Carnet de Campagne :
ko: 캠페인 기록지의 “실종자” 항목을 확인합니다:
ru: Сверьтесь с графой журнала «Пропавшие без вести»:
vi: Kiểm tra phần "Người Mất Tích" trong Nhật ký Chiến dịch:
zh: 查看冒險日誌的“失蹤人口”區域：

source: Place 6 clues on the Entry Hall because Gavriella Mizrah’s profile is not crossed off.
de: Es werden 6 Hinweise in der Eingangshalle platziert, weil Gavriella Mizrahs Profil nicht durchgestrichen wurde.
es: Coloca 6 pistas sobre el Vestíbulo de entrada porque el perfil de Gavriella Mizrah no está tachado.
fr: Placez 6 indices sur le Hall d’Entrée car le profil de Gavriella Mizrah n’est pas barré
ko: ‘가브리엘라 미즈라’에 취소선이 그어져 있지 않으면, ‘현관’에 단서를 6개 놓습니다.
ru: Поскольку Гавриэла Мизра не вычеркнута, положите 6 улик в «Вестибюль».
vi: Đặt 6 manh mối vào Entry Hall bởi vì tiểu sử của Gavriella Mizrah không bị gạch bỏ.
zh: 加弗瑞拉·米兹拉克未被劃掉，在入口大廳放置6個線索。

source: Place 6 clues on the Office because Jerome Davids’s profile is not crossed off.
de: Es werden 6 Hinweise im Arbeitszimmer platziert, weil Jerome Davids' Profil nicht durchgestrichen wurde.
es: Coloca 6 pistas sobre el Despacho porque el perfil de Jerome Davids no está tachado.
fr: Placez 6 indices sur le Bureau car le profil de Jerome Davids n’est pas barré.
ko: ‘제롬 데이비즈’에 취소선이 그어져 있지 않으면, ‘집무실’에 단서를 6개 놓습니다.
ru: Поскольку Джером Дэвис не вычеркнут, положите 6 улик в «Кабинет».
vi: Đặt 6 manh mối vào Office bởi vì tiểu sử của Jerome Davids không bị gạch bỏ.
zh: 傑羅姆·戴維斯未被劃掉，在辦公室放置6個線索。

source: Place 6 clues on the Billiards Room because Valentino Rivas’s profile is not crossed off.
de: Es werden 6 Hinweise im Billardzimmer platziert, weil Valentino Rivas' Profil nicht durchgestrichen wurde.
es: Coloca 6 pistas sobre la Sala de billar porque el perfil de Valentino Rivas no está tachado.
fr: Placez 6 indices sur la Salle de Billard car le profil de Valentino Rivas n’est pas barré.
ko: ‘발렌티노 리바스’에 취소선이 그어져 있지 않으면, ‘당구장’에 단서를 6개 놓습니다.
ru: Поскольку Валентино Ривас не вычеркнут, положите 6 улик в «Бильярдную».
vi: Đặt 6 manh mối vào Billiards Room bởi vì tiểu sử của Valentino Rivas không bị gạch bỏ.
zh: 瓦倫蒂諾·里瓦斯未被劃掉，在檯球室放置6個編索。

source: Place 6 clues on the Balcony because Penny White’s profile is not crossed off.
de: Es werden 6 Hinweise auf dem Balkon platziert, weil Penny Whites Profil nicht durchgestrichen wurde.
es: Coloca 6 pistas sobre el Balcón porque el perfil de Penny White no está tachado.
fr: Placez 6 indices sur le Balcon car le profil de Penny White n’est pas barré.
ko: ‘페니 화이트’에 취소선이 그어져 있지 않으면, ‘발코니’에 단서를 6개 놓습니다.
ru: Поскольку Пенни Уайт не вычеркнута, положите 6 улик на «Балкон».
vi: Đặt 6 manh mối vào Balcony bởi vì tiểu sử của Penny White không bị gạch bỏ.
zh: 佩妮·懷特未被劃掉，在露臺放置6個線索。

source: As evenly as possible, remove a total number of clues from the above locations equal to the number of <i>pieces of evidence that were left behind</i> in your Campaign Log.
de: Dann wird im Kampagnenlogbuch überprüft, <i>wie viele Beweismittel</i> zurückgelassen wurden und eine entsprechende Anzahl Hinweise wird möglichst gleichmäßig von den oben aufgeführten Orten entfernt.
es: Retira, de la forma más equitativa posible, una cantidad total de pistas de los Lugares anteriores que sea igual al <i>número de pruebas que se dejaron</i> anotadas en el registro de campaña.
fr: Retirez aussi équitablement que possible un nombre total d’indices de ces lieux égal au nombre de <i>preuves qui ont été oubliées</i> d’après votre Carnet de Campagne.
ko: 캠페인 기록지의 <i>증거가 X건 남아 있다</i>를 확인합니다. 위 장소들에서 단서를 도합 X개 제거합니다. 이때, 장소마다 놓인 단서가 최대한 고르게 되도록 합니다.
ru: Как можно равномернее удалите из указанных локаций столько улик, сколько <i>было оставлено вещественных доказательств.</i>
vi: Đồng đều nhất có thể, hãy loại bỏ tổng số manh mối từ các vị trí trên bằng với số <i>mẩu bằng chứng đã bị bỏ lại</i> trong Nhật ký Chiến dịch của bạn.
zh: 盡可能平均地移除上述地點的總計x個線索，其中X等於冒險日誌記錄的“<i>留下的證據</i>”数量。
