Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tcu/at_deaths_doorstep.po
Languages: de, es, fr, ko, ru, vi, zh

source: Tracing Valentino’s steps isn’t difficult. As the guest of honor (and life of the party, from what you hear) there was always a crowd around him. This makes the story that he “vanished when they weren’t looking” all the more unbelievable. In the billiards room, where Valentino was last seen, you corner Adam Gensler, the man he was playing billiards with just before his disappearance. “Look, I already told the cops and the reporters what I saw,” he explains, fidgeting and tapping his toes repeatedly. “Tino and I were playing billiards, I looked away, next thing I know he’s gone,” he insists angrily, returning to his billiards game. “Now where is that damned one ball?” he mutters. It might be nothing, but it looks like Valentino wasn’t the only thing to go missing that night.
de: Es ist nicht schwer nachzuvollziehen, was Valentino getan hat. Als Ehrengast (und, wie du gehört hast, Stimmungskanone) war er immer von einer Menschentraube umgeben. Damit wird aber die Geschichte, dass er „verschwunden ist, als gerade niemand hingeschaut hat“, noch unglaubwürdiger. Im Billardzimmer, wo Valentino zuletzt gesehen worden ist, befragst du Adam Gensler, mit dem Valentino kurz vor seinem Verschwinden noch Billard gespielt hat. „Ach, ich habe doch schon der Polizei und den Reportern alles erzählt, was ich gesehen habe“, erklärt er. Dabei ist es ihm unmöglich, ruhig stehen zu bleiben. „Tino und ich haben Billard gespielt. Ich habe nur kurz nicht hingesehen, dann war er plötzlich verschwunden“, beharrt er wütend und wendet sich wieder der Billardpartie zu. „Wo ist nur diese verdammte Kugel?“, murmelt er. Vielleicht hat es nichts zu bedeuten, aber in dieser Nacht scheint nicht nur Valentino verschwunden zu sein.
es: Seguir los pasos de Valentino no es difícil. Como invitado de honor (y el alma de la fiesta, a juzgar por lo que te han contado), siempre tenía a mucha gente alrededor. Lo cual hace que la historia de que “se esfumó mientras nadie miraba” sea mucho más difícil de creer. En la sala de billar, donde vieron por última vez a Valentino, te encaras con Adam Gensler, el hombre con el que estaba jugando al billar justo antes de su desaparición: –Mire, ya le dije a la poli y a los periodistas todo lo que vi –explica mientras mueve las manos inquieto y da golpecitos en el suelo con el pie–. Tino y yo estábamos jugando al billar, yo aparté la vista y, cuando me quise dar cuenta, había desaparecido – insiste con tono airado antes de volver a su partida de billar–. ¿Dónde se ha metido la maldita bola uno? –pregunta entre dientes. Puede que no sea nada, pero parece que Valentino no fue lo único que desapareció esa noche.
fr: Il n’est pas très difficile de remonter la piste de Valentino. En tant qu’invité d’honneur (et principale animation de la soirée, d’après ce que vous avez entendu), il y avait toujours du monde autour de lui. Cela rend l’histoire du « il a disparu pendant qu’on ne regardait pas » d’autant plus incroyable. Dans la salle de billard où Valentino a été vu pour la dernière fois, vous interrogez Adam Gensler, l’homme qui jouait avec lui juste avant sa disparition. « Écoutez, j’ai déjà dit tout ce que je savais à la police et aux journalistes », explique-t-il en se tortillant d’impatience. « Tino et moi jouions au billard, je l’ai quitté des yeux un moment, et l’instant d’après il avait disparu », insiste-t-il d’un air fâché avant de retourner à sa partie. « Et où est cette fichue boule numéro un ? » mugit-il. Ce n’est peutêtre rien, mais il semblerait que Valentino ne soit pas la seule chose qui ait disparu lors de cette soirée.
ko: 발렌티노의 동선을 추적하기는 쉬웠습니다. 귀빈인(그리고 듣자 하니 연회장의 활력소였다는) 발렌티노의 주변에는 언제나 사람들이 무리 지어 있었을 테니, “잠깐 다른 데 신경 쓰는 사이 사라졌다”는 이야기는 도무지 믿어줄 수가 없습니다. 발렌티노가 마지막으로 목격된 당구장에서, 실종되기 직전까지 함께 당구를 치고 있었다던 애덤 겐슬러를 붙들고 말을 붙여봤습니다. “이봐요, 난 이미 경찰과 기자에게 다 말했다고요.” 애덤은 말하는 내내 구두 끝으로 바닥을 끊임없이 툭툭 치고 비틀어 댑니다. “티노와 난 당구를 치고 있었죠. 내가 잠깐 다른 쪽을 본 사이 사라져 버렸다고요.” 그는 격하게 강조하고는 다시 당구대로 돌아섰습니다. “망할 1번 공은 어딜 간 거야?” 애덤이 중얼거립니다. 아무런 증거가 아닐지도 모르겠지만, 그날 밤 사라진 것이 발렌티노만은 아닌 모양입니다.
ru: Восстановить действия Валентино несложно. Как почётный гость (и, по словам свидетелей, душа вечеринки), он всегда был окружён толпой. Это делает историю о том, что он «исчез, пока никто не видел», весьма неубедительной. В бильярдной, где мистера Риваса видели в последний раз, вы расспрашиваете Адама Генслера, с которым Валентино играл в бильярд прямо перед исчезновением. «Послушайте, я уже рассказал копам и репортерам всё, что видел, — говорит Адам, нервно переминаясь с ноги на ногу. — Мы с Тино играли, я отвернулся, и он исчез, — раздражённо повторяет он и возвращается к бильярдному столу, негромко бормоча: — Где же этот проклятый шар-единица?» Может, это ничего не значит, но, похоже, той ночью пропал не только Валентино.
vi: Việc theo dấu Valentino không khó. Là khách mời danh dự (và linh hồn của bữa tiệc, từ những gì bạn nghe thấy) luôn có một đám đông xung quanh anh ấy. Điều này khiến câu chuyện anh ấy “biến mất khi họ không nhìn thấy” càng khó tin hơn. Trong phòng chơi bida, nơi Valentino được nhìn thấy lần cuối, bạn hỏi dồn Adam Gensler, người mà anh ta đang chơi bida cùng ngay trước khi mất tích. Anh ta giải thích, bồn chồn và nhịp chân liên tục, “Nghe này, tôi đã nói với cảnh sát và các phóng viên những gì tôi nhìn thấy. Anh ta giận dữ nhấn mạnh, quay lại ván bida của mình, "Tino và tôi đang chơi bida, tôi quay mặt đi chỗ khác, điều tiếp theo là tôi biết anh ấy đã đi rồi." Anh ta lẩm bẩm, "Viên bi số một chết tiệt đâu rồi?" Có thể không là gì, nhưng có vẻ như Valentino không phải là thứ duy nhất mất tích vào đêm đó.
zh: 追尋瓦倫蒂諾的足跡算不上什麼難事。作為主賓（從你聽到的消息看來，他還是整塌宴會的主角），他總是前擁後簇。從這一點看來，“他在無人注意的情况下消失”的說法完全站不住腳。在檯球室，瓦倫蒂諾最後被目擊的地點，你将亞當·詹斯勒堵在角落，瓦偷蒂諾消失之前就在和他打檯球。“聽著，我早就把我看到的事情都告訴警察和記者了。”他煩躁地解釋道，腳尖不耐煩地點著地。“我和蒂諾當時在打檯球，我一轉頭他就不見了。”他情怒地說著，續打檯球。“那颗混脹球哪去了？”他抱怨道。這或許說明不了什麽，但似乎那天夜裡消失的不止瓦偷蒂諾。

source: the investigators are on Valentino's trail.
de: Die Ermittler sind Valentino auf der Spur.
es: los investigadores están tras la pista de Valentino.
fr: les investigateurs sont sur la piste de Valentino.
ko: 조사자들이 발렌티노의 흔적을 쫓고 있다
ru: сыщики напали на след Валентино.
vi: các điều tra viên theo dấu vết của Valentino.
zh: 調查員正在追查瓦倫蒂諾。

source: Remove all clues from each location in play, and advance to act 1b.
de: Entferne alle Hinweise von allen Orten im Spiel und rücke zu Szene 1b vor.
es: Elimina todas las pistas de cada localización en juego, y haz avanzar el acto al acto 1b.
fr: Retirez tous les indices de chaque lieu en jeu, et avancez à l'Acte 1b
ko: 연관된 글상자를 모두 읽었다면, 주요목적 1b로 진행합니다.
ru: Удалите все оставшиеся улики с локаций в игре и продвиньтесь к сцене 1b.
vi: Loại bỏ tất cả manh mối từ các vị trí đang được chơi, và tiến tới act 1b.
zh: 移除場上所有地點的全部綫索，推進到場景1b。

source: What act was in play when the scenario ended?
de: In welcher Szene wurde das Spiel beendet?
es: ¿Qué acto estaba en juego cuando acabó el escenario?
fr: Quel Acte etait en jeu quand le scénario s'est terminé?
ko: 시나리오가 끝났을 때 주요목적이 무엇이었습니까?
ru: В какой сцене завершилась партия?
vi: Act nào đang được chơi khi màn chơi kết thúc?
zh: 本場冒險結束時的當前場景是哪張？

source: the investigators escaped the spectral realm.
de: Die Ermittler sind dem Reich der Geister entkommen.
es: los investigadores escaparon del reino espectral.
fr: les investigateurs se sont échappés du monde spectral.
ko: 조사자들이 혼령계에서 탈출했다
ru: сыщики сбежали из потустороннего мира.
vi: các điều tra viên đã trốn thoát khỏi cõi ma.
zh: 調查員逃出了幽靈國度。

source: the investigators learned nothing of the Lodge’s schemes.
de: Die Ermittler haben nichts über die Pläne der Loge in Erfahrung gebracht.
es: los investigadores no descubrieron nada sobre los planes de la Logia.
fr: les investigateurs n’ont rien appris sur les plans de la Loge.
ko: 조사자들이 황혼회의 계획에 대해 아무것도 알아내지 못했다
ru: сыщики ничего не узнали о планах Ложи.
vi: các điều tra viên không biết được gì về âm mưu của Lodge.
zh: 調查員沒有發現祕社的陰謀。

source: the investigators are never seen or heard from again.
de: Niemand hat je wieder etwas von den Ermittlern gesehen oder gehört.
es: nadie volvió a ver nunca a los investigadores ni tuvo noticias suyas.
fr: les investigateurs ont disparu et n’ont jamais été retrouvés.
ko: 조사자들이 행방불명되었다
ru: сыщики бесследно исчезли.
vi: các điều tra viên không được trông thấy hoặc nghe đến một lần nào nữa.
zh: 調查員就此音訊全無。

source: Each investigator who has not resigned is <b>killed</b>. If there are not enough investigators in the pool of available investigators to continue the campaign, the campaign is over, and the players lose.
de: Jeder Ermittler, der nicht aufgegeben hat, wird <b>getötet</b>. Falls nicht mehr genug Ermittler im Vorrat verfügbarer Ermittler vorhanden sind, um die Kampagne fortzusetzen, ist die Kampagne vorbei und die Spieler verlieren.
es: Cada investigador que no desistiera <b>muere</b>. Si en la reserva de investigadores disponibles no hay suficientes investigadores para continuar la campaña, ésta termina y los jugadores pierden.
fr: Chaque investigateur qui n’a pas abandonné est <b>tué</b>. S’il n’y a plus assez d’investigateurs dans la réserve d’investigateurs disponibles pour continuer la campagne, celle-ci est terminée et les joueurs ont perdu. Chaque joueur dont l’investigateur a été tué doit choisir un nouvel investigateur dans la réserve des investigateurs disponibles.
ko: 후퇴하지 않은 모든 조사자는 <b>사망</b>합니다. 계속 진행할 충분한 조사자가 남아 있지 않으면, 캠페인은 여기서 끝나고 모든 플레이어는 패배합니다.
ru: Каждый сыщик, не совершивший побег, <b>убит</b>. Если для продолжения кампании сыщиков недостаточно, кампания завершается поражением игроков. Каждый игрок, чей сыщик был убит, должен выбрать нового сыщика из доступных.
vi: Mỗi điều tra viên chưa từ bỏ bị <b>giết chết</b>. Nếu không đủ điều tra viên trong bộ các điều tra viên sẵn có để tiếp tục chiến dịch, chiến dịch kết thúc, và các điều tra viên thất bại.
zh: 未撤退的所有調查員<b>陣亡<b/>。如果沒有足夠的調查員繼續遊戲，那麼這個劇本結束並且玩家失敗。玩家的調查員如已陣亡，則他必須從可用的調查員中選擇一位新的調查員。

source: Skip <b>Interlude II: The Price of Progress</b>.
de: Überspringe <b>Zwischenspiel II: Der Preis des Fortschritts</b>
es: Omite el <b>Interludio II: El precio del progreso</b>.
fr: Ignorez <b>l’Interlude II : Le Prix du Progrès</b>
ko: <b>막간 II: 진보에는 희생이 따른다</b>를 건너뜁니다.
ru: Пропустите <b>интерлюдию II «Цена прогресса»</b>.
vi: Bỏ qua <b>Chuyển tiếp II: The Price of Progress</b>.
zh: 跳過<b>幕間故事 II：進步的代價</b>。

source: As soon as you emerge onto the patio, you are surrounded by grim men in trench coats. Several of them reach into their coat pockets: a warning not to do anything too hasty. Before any threats can be fulfilled, the silence is broken by an icy voice. “Now gentlemen, there is no need for that.” The men withdraw to reveal an elderly man you recognize as Carl Sanford, the president of the Silver Twilight Lodge. Despite the dangerous situation, his expression is almost too casual. The complete lack of fear in his posture and his actions suggests a confidence backed by substantial power. His bodyguards take several steps back, allowing you to speak with Mr. Sanford in private.
de: Als du in den Innenhof trittst, bist du sofort von finsteren Männern in Trenchcoats umzingelt. Einige von ihnen greifen in die Taschen ihrer Mäntel. Das genügt dir als Warnung, keine hastigen Bewegungen zu machen. Noch bevor sie ihre unausgesprochenen Drohungen in die Tat umsetzen können, durchbricht eine eisige Stimme die Stille. „Gentlemen, das ist doch nicht nötig.“ Die Männer machen Platz für einen älteren Mann, den du als Carl Sanford erkennst, den Präsidenten der Silberloge der Dämmerung. Trotz der gefährlichen Lage sieht er beinahe zu entspannt aus. Seine Haltung strahlt Furchtlosigkeit aus und seine Gesten deuten auf ein Selbstbewusstsein hin, das seine Wurzeln in großer Macht hat. Seine Leibwächter treten einige Schritte zurück, damit du ungestört mit Mr. Sanford reden kannst.
es: Nada más salir al patio, os rodean hombres de rostro adusto y vestidos con gabardinas. Varios de ellos se meten la mano en el bolsillo: es un aviso para que no hagáis ningún movimiento brusco. Antes de que puedan cumplir alguna amenaza, una gélida voz rompe el silencio: –Tranquilos, caballeros. No hay necesidad de eso. Los hombres se retiran, y aparece un anciano al que reconocéis como Carl Sanford, el presidente de la Logia del Crepúsculo de Plata. Pese al peligro de la situación, su expresión es casi demasiado relajada. La completa ausencia de miedo en su postura y sus acciones sugiere una confianza nacida de un considerable poder. Sus guardaespaldas dan varios pasos hacia atrás y os permiten que habléis con el Sr. Sanford en privado.
fr: Vous émergez dans le patio pour vous retrouver cerné par des hommes sinistres vêtus de longs imperméables. Plusieurs d’entre eux glissent une main dans la poche de leur manteau : un avertissement plutôt clair pour prévenir tout geste brusque. Avant qu’aucune menace n’ait pu être mise à exécution, le silence est brisé par une voix glaciale. « Messieurs, nous n’avons nul besoin de cela. » Les hommes s’écartent pour laisser passer un vieil homme que vous reconnaissez comme étant Carl Sanford, le président de la Loge du Crépuscule d’Argent. Malgré le danger de la situation, il a l’air parfaitement détendu. L’absence totale de peur dans sa posture et ses actions témoigne d’une confiance née d’un pouvoir substantiel. Ses gardes du corps reculent de quelques pas afin de vous laisser parler en privé avec M. Sanford.
ko: 저택 안뜰로 나오자마자, 트렌치코트 차림의 음침한 사내들이 당신을 둘러쌉니다. 몇몇이 말없이 코트 주머니에 손을 뻗은 것을 보아하니 허튼짓 하지 말라는 의사가 명백합니다. 일촉즉발의 순간, 얼음장 같은 목소리가 침묵을 깹니다. “자 자, 신사 여러분. 그렇게까지 할 필요는 없다네.” 사내들이 물러나자 그 사이로 노인이 걸어 나옵니다. 은빛 황혼회 교단장인 칼 샌포드라는 것을 대번에 알아볼 수 있었습니다. 방금처럼 위험한 상황에서도 샌포드의 태평한 표정이며 두려움 한 점 느껴지지 않는 행동거지란 막대한 권력을 쥔 자들에게서 우러나는 기세라 하겠습니다. 경호원들은 몇 걸음 더 물러나며 자리를 내주었고, 당신은 샌포드와 밀담을 나눌 수 있게 되었습니다.
ru: Как только вы выходите во двор, вас об­ступают угрюмые мужчины в плащах. Несколько из них угрожающе опускают руки в карманы пальто: вам лучше не делать резких движений. Но прежде чем угрозы успевают претвориться в жизнь, тишину нарушает ледяной голос: «Право, господа, в этом нет нужды». Люди в плащах отступают, и из-за них появляется пожилой мужчина, в котором вы узнаёте Карла Сэнфорда, президента Ложи Серебряных Сумерек. Несмотря на драматизм ситуации, он сохраняет почти невозмутимое выражение лица. В его позе и движениях нет и намёка на страх — только уверенность, подкреплённая огромной властью. Телохранители отходят на несколько шагов, позволяя вам побеседовать с мистером Сэнфордом наедине.
vi: Ngay khi bạn bước ra sân, bạn bị bao quanh bởi những người đàn ông dữ tợn trong những chiếc áo choàng đi mưa. Một số người trong số họ thò tay vào túi áo khoác: cảnh báo bạn không nên làm bất cứ điều gì vội vàng. Trước khi bất kỳ lời đe dọa nào được thốt ra, sự im lặng bị phá vỡ bởi một giọng nói băng giá. "Các quý ông, không cần phải như vậy." Những người đàn ông lùi lại để lộ một người đàn ông lớn tuổi mà bạn nhận ra là Carl Sanford, chủ tịch của Silver Twilight Lodge. Bất chấp tình huống nguy hiểm, biểu hiện của ông ấy gần như quá bình thường. Sự hoàn toàn vắng mặt nỗi sợ hãi trong cử chỉ và hành động của ông ta cho thấy một sự tự tin được hỗ trợ bởi một sức mạnh vững vàng. Các vệ sĩ của ông ấy lùi lại vài bước, cho phép bạn nói chuyện riêng với ông Sanford.
zh: 你剛一來到庭院，幾名身著戰壕風衣的冷酷男子把你團團圍住。其中幾人伸手摸向自己的大衣口袋：這是一個警告，讓你别輕翠妄動。在他們掏出口袋裡的東西之前，一道冰冷的聲音打破了沉默。“先生們，沒必要這麼做。”風衣男子們齊齊退下，給一名老人讓出道路，你認出他就是銀暮秘社會長卡雨·桑福德。儘管處境危險，但他的表情極為從容。他的姿態全然不見懼色，舉止流露出的自信來自於他強大的势力。他的保镖後退幾步，讓你與桑福德單獨談話。

source: You head out of the manor and are embraced by the brisk evening air. Your investigation has left you exhausted and strangely paranoid. Something about that event felt peculiar to you, though you aren’t sure why. Although the guests seemed oblivious, you noticed that the staff was sweaty and jittery, and the Lodge members seemed tense as well. More than once, you noticed their gaze drawn to you, watching your every move. If you didn’t know any better, you’d think the Silver Twilight Lodge was having you tailed for some reason. Regardless, you weren’t able to find much information about the four disappearances, and you doubt you ever will. Perhaps it was nothing, after all.
de: Du stürmst aus dem Haus und die kalte Abendluft umfängt dich. Wegen deiner Ermittlungen bist du inzwischen völlig erschöpft und seltsam paranoid. Irgendetwas an dieser Veranstaltung hat sich merkwürdig angefühlt. Du kannst aber nicht sagen, was es ist. Die Gäste schienen zwar nichts zu ahnen, aber das Personal wirkte nervös und auf der Hut. Auch die Logenmitglieder wirkten auf dich sehr angespannt. Mehr als ein Mal konntest du sehen, wie ihre Blicke auf dir ruhten, wie sie jede deiner Bewegungen beobachteten. Wenn du es nicht besser wüsstest, müsstest du davon ausgehen, dass die Silberloge der Dämmerung dich beschattet. Trotzdem hast du nicht viel über die vier verschwundenen Personen in Erfahrung bringen können. Inzwischen bezweifelst du, dass dir das je gelingen wird. Vielleicht war das Ganze ja auch nicht wirklich wichtig.
es: Salís de la mansión y os recibe el fresco aire nocturno. Vuestra investigación os ha dejado agotados y extrañamente paranoicos. El evento os ha parecido que tenía algo peculiar, pero no estáis seguros de qué. Aunque los invitados no parecían darse cuenta, visteis que todo el personal estaba inquieto y sudoroso, y los miembros de la Logia también parecían tensos. Más de una vez notasteis que sus miradas se dirigían a vosotros y que observaban todos vuestros movimientos. Si no supierais que no es así, pensaríais que la Logia del Crepúsculo de Plata estaba haciendo que os siguieran por algún motivo. En cualquier caso, no pudisteis averiguar mucha información sobre las cuatro desapariciones, y dudáis de que lo hagáis algún día. Puede que, a fin de cuentas, no fuera nada.
fr: Vous vous ruez hors du manoir et la brise nocturne vous étreint. Votre enquête vous a laissé exténué et étrangement paranoïaque. Quelque chose à propos de ces événements vous paraît singulier, mais vous ne sauriez dire pourquoi. Les invités paraissaient détendus, mais le personnel était suant et nerveux et les membres de la Loge semblaient eux aussi particulièrement tendus. Vous avez senti plus d’une fois leur regard se poser sur vous, épiant le moindre de vos mouvements. Pour un peu, vous croiriez presque que la Loge du Crépuscule d’Argent vous tient à l’oeil. Dans tous les cas, vous n’avez rien pu découvrir concernant les disparitions, et vous doutez d’y parvenir un jour. Peut-être n’était-ce rien, après tout.
ko: 저택 밖으로 나오자 상쾌한 저녁 공기가 당신을 감쌉니다. 온몸에 진이 다 빠질 정도로 조사에 매달린 끝에, 당신은 이유를 정확히 짚어낼 수는 없지만 이 행사엔 뭔가 수상쩍은 구석이 있다는 생각에 집착적으로 사로 잡혔습니다. 다른 손님들은 별다른 위화감을 느끼지 못하고 있었으나, 당신의 눈에는 저택 고용인들이 식은땀을 흘리며 초조해하고 황혼회 단원들조차 신경이 날카로워진 것이 보였습니다. 저들이 당신의 일거수일투족을 감시하듯 노려보는 것도 한두 번이 아닌지라, 은빛 황혼회에서 어떤 꿍꿍이속으로 당신을 추적하고 있다고 오해해도 무방할 지경입니다. 아무튼 조사는 끝났고, 딱히 밝혀낸 것도 없거니와 더 나올 것도 없을 듯합니다. 어쩌면 이번 실종사건 자체가 별것 아닌 건지도 모르겠습니다.
ru: Вы выходите из особняка на свежий вечерний воздух. После расследования вы утомлены и болезненно подозрительны. Что-то в этом вечере показалось вам необычным, но вы не знаете почему. Гости вели себя как ни в чём не бывало, зато прислуга казалась нервной и напряжённой, да и члены Ложи были на взводе. Вы не раз ловили на себе их взгляды, наблюдавшие за каждым вашим шагом. В иной ситуации вы бы решили, что Ложа Серебряных Сумерек зачем-то за вами следит. Как бы там ни было, вы не смогли узнать ничего интересного о четвёрке пропавших и сомневаетесь, что сможете. Возможно, в этих исчезновениях действительно нет ничего особенного.
vi: Bạn đi ra khỏi trang viên và được bao trùm bởi không khí buổi tối tràn đầy sức sống. Cuộc điều tra đã khiến bạn kiệt sức và hoang tưởng một cách kỳ lạ. Điều gì đó về sự kiện đó khiến bạn cảm thấy khác thường, mặc dù bạn không chắc tại sao. Mặc dù các vị khách dường như không biết gì, nhưng bạn nhận thấy rằng các người làm đầy mồ hôi và bồn chồn, và các thành viên của Lodge cũng có vẻ căng thẳng. Đã hơn một lần, bạn nhận thấy ánh mắt của họ đang hướng về bạn, theo dõi từng cử động của bạn. Nếu không biết về tình huống, bạn có thể nghĩ rằng Silver Twilight Lodge đã bị bạn theo dõi vì một lý do nào đó. Dù vậy, bạn không thể tìm thấy nhiều thông tin về bốn vụ mất tích và bạn nghi ngờ rằng bạn sẽ không bao giờ tìm được. Có lẽ nó cũng chẳng là gì cả.
zh: 你走出莊園，凍冽的晚風將你擁入懷中。這場調查讓你筋疲力盡、疑神疑鬼。那場晚宴有某些地方讓你感覺很奇怪，但你說不出來為什麼。儘管賓客們似乎並不在意，你發現宴曾的工作人員汗流浃背、緊張不安，秘社成員看起來也同樣緊張。除此之外，你發現他們總是向你投來視線，盯著你的一舉一動。要是不知道，你還以為银暮秘社在跟蹤你。無論如何，關於這四起失嚴事件，你沒能找到什麽信息，你甚至懷疑自己永速也找不到。或許這壓根沒什麼。
