Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tcu/at_deaths_doorstep.po
Languages: de, es, fr, ko, ru, vi, zh

source: <center><b>Four Missing, Whereabouts Unknown</b></center> Residents of French Hill are still in a tizzy after the sudden disappearance of several guests and house staff from the home of Mr. Josef Meiger during the night of the annual Silver Twilight charity gala last Sunday. “We are absolutely baffled as to how this could have happened,” said Mr. Meiger the day after the disappearances. “That said, we are confident that Sheriff Engle and the Arkham Police will do their due diligence in finding the missing persons.” There is still no evidence whatsoever as to the whereabouts of Miss Gavriella Mizrah, Mr. Jerome Davids, Mr. Valentino Rivas, and Mrs. Penny White, all of whom vanished halfway through the event and have not been seen since. The police are offering a substantial reward for any person or persons who come forward with information related to these disappearances. When asked whether the police were considering the case a homicide, Sheriff Engle had this to say: “There’s no reason to suspect foul play is involved just yet. However, given the circumstances, we have to consider every possibility.” No other attendees have come forward with statements concerning the gala, which seemed to finish without a hitch despite the disappearances. So far, none of the prominent members of the Silver Twilight Lodge have expressed any concern about the Lodge’s upcoming benefit dinner, which was recently moved to the same location: Josef Meiger’s estate in French Hill. “I am certain that this event will be a smashing success,” Mr. Meiger told the Arkham Advertiser in an interview yesterday. “There is no reason for the fair residents of Arkham to worry.” <right>–Minnie Klein</right>
ko: <center><b>실종자 네 명, 행방은 묘연</b></center> 지난 일요일 밤 요제프 마이거 저택에서 개최된 연례 은빛 황혼회 자선 행사. 이번 행사에서 일부 손님과 고용인이 갑작스럽게 실종된 사건 소식을 접한 프랑스 언덕 인근에는 아직도 긴장감이 감돌고 있다. 실종사건 다음 날 마이거는 “이런 불미스러운 사건이 발생하였음에 당혹감을 금할 길이 없으며, 우선은 잉글 보안관 휘하 아컴 경찰이 실종자를 찾는 데 최선을 다해줄 것이라 믿는다”라는 내용의 성명을 발표했다. 실종자는 총 네 명으로 이들의 이름은 가브리엘라 미즈라, 제롬 데이비즈, 발렌티노 리바스, 페니 화이트이며, 행사 도중 실종된 이후로 목격자도 없고 이들의 행방과 관련한 증거도 발견되지 않았다. 경찰에서는 이번 실종사건에 관련된 정보를 제공하는 사람에게 상당한 현상금을 제공할 것을 밝혔다. 살인 사건일 가능성도 고려하고 있냐는 질문에 잉글 보안관은 “아직 살인 사건이라고 의심할 만한 근거는 없으나 모든 가능성을 고려하고자 한다”라고 일축했다. 한편 실종사건에도 불구하고 만찬회는 차질없이 마무리되었으며, 참석자들에게서 이에 대한 어떠한 진술도 확보하지 못한 것으로 알려졌다. 또한, 다가올 황혼회 주관의 후원 기금 만찬회 역시 실종 사건이 벌어졌던 프랑스 언덕 소재 요제프 마이거 저택으로 이전하여 진행할 것이라는 소식이 전해진 가운데, 은빛 황혼회의 주요 교단원 중에서는 아직 그 누구도 이에 우려를 표하지 않았다. 마이거는 어제 일자 <b>아컴 애드버타이저</b>와의 인터뷰에서 “이번 행사도 대단한 성공을 거둘 것으로 확신하며, 일반 시민이 우려할 일은 없을 것”이라고 밝혔다. <right>- 미니 클라인</right>
vi: <center><b>Bốn Người Mất Tích, Chưa Biết Đang Ở Đâu</b></center> Người dân của French Hill vẫn còn xôn xao sau sự biến mất đột ngột của một số khách và người làm ở nhà của ông Josef Meiger trong đêm dạ tiệc từ thiện Silver Twilight vào chủ nhật tuần trước. Ông Meiger chia sẻ một ngày sau vụ mất tích: “Chúng tôi hoàn toàn bối rối không biết làm thế nào điều này có thể xảy ra. Chúng tôi tin tưởng rằng Cảnh sát trưởng Engle và Cảnh sát thị trấn Arkham sẽ điều tra và tìm kiếm những người mất tích.” Hiện vẫn chưa có dấu vết nào về tung tích của cô Gavriella Mizrah, ông Jerome Davids, ông Valentino Rivas và bà Penny White, tất cả đều biến mất giữa sự kiện và không thấy bóng dáng kể từ đó. Cảnh sát đang đưa ra một phần thưởng đáng kể cho bất kỳ ai cung cấp thông tin liên quan đến những vụ mất tích này. Khi được hỏi liệu cảnh sát có xem đây là một vụ giết người hay không, cảnh sát trưởng Engle trả lời: “Không có lý do để cân nhắc đây là hành động trả thù. Tuy nhiên, dựa trên hoàn cảnh, chúng tôi phải xem xét mọi khả năng”. Không có người tham dự nào khác đưa ra tuyên bố liên quan đến buổi dạ tiệc, buổi tiệc dường như kết thúc mà không gặp trở ngại nào mặc dù có người mất tích. Cho đến nay, không có thành viên ưu tú nào của Silver Twilight Lodge bày tỏ bất kỳ mối quan tâm nào về bữa tối gây quỹ từ thiện của Lodge, nó gần đây đã được chuyển đến cùng địa điểm đó: trang viên của Josef Meiger ở French Hill. Ông Meiger nói với Arkham Advertiser trong một cuộc phỏng vấn ngày hôm qua, “Tôi chắc chắn rằng sự kiện này sẽ hành công rực rỡ. Không có lý do gì để những người dân ngay thẳng của Arkham phải lo lắng." <right>–Minnie Klein</right>
zh: <b>四人失蹤，下落不明</b> 上週日的銀暮秘社週年慈善夜活動期間，數名賓客及約瑟夫·梅吉爾先生家的工作人員突然消失，法蘭西山的居民們至今仍人心惶惶。“我們完全搞不懂這事情怎麼可能會發生。”梅吉爾先生在失蹤事件發生的第二天說道，“即便如此，我們仍然對恩格爾警長和阿卡姆警局抱有信心，相信他們會盡最大努力尋找失蹤人口。” 目前仍然沒有任何與加弗瑞拉·米兹拉克女士、傑羅姆·戴維斯先生、瓦倫蒂諾·里瓦斯先生和佩妮·懷特夫人有關的證據，他們在宴會進行到一半時消失，再也沒有出現。如有任何人士提供上述失蹤事件的有關信息，警方將予以豐厚酬勞。當問及警方是否將這宗案件視為兇殺案時，恩格爾警長說道：“現在還沒有理由懷疑這是一宗謀殺案。但是，根據目前情況，我們必須考慮到每種可能性。”沒有其他與會者就慈善宴會作出聲明，儘管有人失蹤，宴會依然圓滿結束。至今為止，銀暮秘社的傑出成員無一人對秘社即將在同一地點舉行的慈善晚宴表示擔心：位於法蘭西山的約瑟夫·梅吉爾莊園。"我相信這次活動一定會取得圆滿成功。"梅吉爾先生在昨天的採訪中對阿卡姆報社記者如是說，"各位阿卡姆市民無須擔心。” –明妮·克莱因

source: You fold up the newspaper and shove it aside on your desk, examining the other files you’ve collected over the last few days concerning the missing persons. It has been several days since your experience in the woods. You have tried to put it all out of mind, but it is impossible. Every night, you dream of a nameless place in the void of space, a faint discordant melody of hypnotizing flutes pulling you forward. Now there are others disappearing from the town without a trace. The disappearances dance along the edges of your thoughts. <i>No reason to worry</i>, you ponder, turning the man’s words over in your head. You think of the card reader and her warning, and you wonder if you are simply imagining devils where there are none. Regardless, there is only one way to know for sure. You pick up the invitation, examining the silver-embossed stationary and perfect calligraphy. <center><fancy>The Silver Twilight Lodge</fancy></center> <center><i>requests the pleasure of your company on the evening of November the twenty-ninth at eight o’clock at the estate of Josef Ekhard Meiger, Esq. for the benefit of The Fairchild Foundation</i></center> As you prepare for the night ahead, you cannot help but wonder: Are you taking action to remedy your fate, as the soothsayer advised? Or are you walking willingly into the jaws of a grim destiny?
ko: 당신은 신문을 접어 책상 한쪽으로 밀쳐 놓고는, 지난 며칠간 실종자에 대해 모은 다른 문서로 눈을 돌립니다. 숲속에서의 일을 겪은 뒤로 지금까지 그 일을 기억에서 지우려 부단히도 애썼지만 부질없는 짓이었습니다. 매일 밤 꿈에서 공허한 우주의 이름 모를 공간이 펼쳐졌으며, 정신을 홀리는 피리의 희미한 불협화음이 당신을 한없이 앞으로 끌어당겼습니다. 그런 와중에 마을 사람 몇 명이 아무런 흔적 없이 사라져 버렸다는 이 실종사건이 꺼림칙하니 생각의 언저리에서 떠나질 않습니다. “<b>우려할 일은 없을 것</b>”이라는 요제프의 말을 머릿속으로 여러 차례 되짚어 보고, 타로 점괘와 점술가의 경고를 곰곰이 곱씹어 봅니다. 어쩌면 당신은 존재하지도 않는 악마가 실존한다고 믿는 것처럼, 괜한 망상에 사로잡혀 있는 건지도 모릅니다. 어찌됐건 간에, 확인할 길은 하나밖에 없습니다. 당신은 초대장을 집어 들고 은빛으로 멋들어지게 돋음새김된 손글씨를 바라봅니다. <center><fancy>은빛 황혼회에서 당신을 초대합니다.</fancy></center> <center><i>은빛 황혼회에서 페어차일드 재단 기금 마련 행사를 개최합니다.</i></center> <center><i>요제프 에크하르트 마이거 저택에서 11월 29일 저녁 8시에 개최되오니,</i></center> <center><i>부디 귀하께서 참석하시어 자리를 빛내 주시기를 바랍니다.</i></center> 기금회에 참석할 준비를 하는 당신의 머릿속에 궁금증이 샘솟기 시작합니다. 이것이 점술가의 조언대로 운명을 바로잡기 위해 행동하는 것일까요? 아니면 암울한 운명의 아가리 속으로 제 발로 걸어 들어가는 것일까요?
vi: Bạn gấp tờ báo lại và đặt nó sang một bên trên bàn của mình, xem xét các hồ sơ khác mà bạn đã thu thập được trong vài ngày qua liên quan đến những người mất tích. Đã vài ngày kể từ trải nghiệm trong khu rừng. Bạn đã cố gắng hết sức đặt nó khỏi tâm trí, nhưng không thể. Mỗi đêm, bạn mơ về một nơi vô danh trong khoảng không, một giai điệu nghịch âm phảng phất của tiếng sáo thôi miên kéo bạn về phía trước. Bây giờ có những người khác mất tích khỏi thị trấn mà không có dấu vết. Vụ việc mất tích nhảy múa dọc theo các góc cạnh của suy nghĩ của bạn. Bạn trầm tư, <i>Không có lý do gì để lo lắng</i>, lật lại những lời của người đàn ông trong đầu mình. Bạn nghĩ đến vị thầy bói và lời cảnh báo của cô ấy, và bạn tự hỏi liệu bạn có đơn giản là đang tưởng tượng về những điều quái gở trong khi chúng không tồn tại không. Bất kể thế nào, chỉ có một cách để biết chắc chắn. Bạn cầm bức thiệp mời lên, xem xét chữ viết thư pháp chạm nổi khảm bạc và hoàn mỹ. <center><fancy>The Silver Twilight Lodge</fancy></center> <center><i>mời bạn đến dự vào tối ngày 29 tháng 11 lúc 8 giờ tại trang viên của Josef Ekhard Meiger, vì từ thiện của Fairchild Foundation</i></center> Trong khi chuẩn bị cho đêm sắp tới, bạn không thể không tự hỏi: Liệu bạn có đang hành động để khắc phục số mạng của mình, như lời khuyên của người thầy bói không? Hay bạn đang sẵn sàng bước vào hàm của một số mạng nghiệt ngã?
zh: 你叠起手中的報紙，将它放在桌上，翻查近幾天你收集到的其他關於失蹤人口的資料。距離你在樹林裡的那次經歷，已經過去了好幾天。你想要忘掉那段經歷，但卻做不到。在每個夜晚，你都會夢到虚空中的一處無名之地，一首催人入眠的不諧笛曲微弱地傳來，鼓動著你前進。如今城裡又有更多人失蹤。一宗宗失蹤事件榮繞在你腦海，揮之不去。“<i>無須擔心</i>”，你陷於沉思，腦子裡翻來覆去地想著那名男子說的話。你想起占卜師的解牌與警告，好奇是不是自己只是疑心生暗鬼。不論如何，只有一個辨法能够確認。你拿起邀請函，仔細查看銀色壓花底紋和精美的筆跡。<center><fancy>銀暮祕社</fancy></center> <i>晚宴將於11月29日晚8點在約瑟夫·埃克哈·德梅吉爾先生的莊園舉行，為好孩子基金會籌納善款，誠邀關下屆時參加。</i> 就在你為即將到來的慈善夜做準備時，你不由得想：你是聽取了占卜師的進言，在採取行動挽救自己的命重？遭是說你正自投羅網地走進鬼門關？

source: #X# pieces of evidence were left behind.
ko: 증거가 #X#건 남아 있다
vi: #X# mẩu bằng chứng đã bị bỏ lại.

source: A Record of Those Lost
ko: 실종자의 흔적
vi: Ghi chép về Những Người Mất Tích
