Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tcu/the_witching_hour.po
Languages: es, fr, ko, ru

source: It is a breezy November evening in Arkham—the perfect night for a walk through Independence Square, or so you had thought, up until the moment Anna Kaslow offered to tell your fortune. You agreed, though you would soon come to regret this decision. For each of the cards the Romani soothsayer draws from her deck, she weaves a tale of despair and misfortune. Judgment. Temperance. Justice. The Hermit. The Hanged Man. The Hierophant. The Lovers. The Chariot. The Wheel of Fortune. To complete her tale, Anna draws the top card and lays it in the center of the formation. Dominating the old, worn card is the ominous image of a towering construct of black onyx. A hellish storm rages over the tower, lightning coursing through the dark clouds. It reads: THE TOWER · XVI. Even if the rest of the reading had gone swimmingly, the sight of the center card would have sent a shiver down your spine. As it stands now, it feels more like the closing of a casket over your body. “You did tell me to give it to you straight,” the soothsayer says. She sits cross-legged in front of you, wearing a stony, grim expression. From her unwavering gaze and her cold eyes, you can tell Anna derives no satisfaction from this reading. “Simple misfortune is the least of your concerns,” she explains. “This is a matter of life and death.” She motions to the cards surrounding The Tower—each of them laid in the reverse position—and stares at them intently. “Arrayed against you is everything that you cannot see. You alone stand in their way,” she says enigmatically.
es: Es una noche de noviembre marcada por la brisa en Arkham, la noche perfecta para pasear por la Plaza de la Independencia; o eso pensabas hasta el momento en el que Anna Kaslow se ofreció a leerte el futuro. Aceptaste, pero en poco tiempo acabaste lamentando esa decisión. Con cada una de las cartas que la vidente romaní saca del mazo, teje un relato de desesperación y desgracia. El Juicio. La Templanza. La Justicia. El Ermitaño. El Colgado. El Sumo Sacerdote. Los Enamorados. El Carro. La Rueda de la Fortuna. Para completar su relato, Anna roba la primera carta y la coloca en el centro de la formación. En la vieja y ajada carta predomina la amenazadora imagen de una imponente estructura de ónice negro. Una infernal tormenta ruge sobre la torre, con rayos que atraviesan las oscuras nubes. Dice: LA TORRE – XVI. Incluso si el resto de la lectura hubiera ido a las mil maravillas, la visión de la carta central habría hecho igualmente que un escalofrío te recorriera la espalda. En esa situación, sientes como si hubieran cerrado un ataúd con tu cuerpo dentro. –Me dijiste que no me callara nada –dice la vidente. Está sentada frente a ti con las piernas cruzadas y una adusta expresión pétrea. Por su firme mirada y fríos ojos, sabes que Anna no experimenta ninguna satisfacción por esta lectura: –La mera desgracia es la menor de tus preocupaciones –explica–. Se trata de un asunto de vida o muerte. Señala las cartas que rodean La Torre y que están, sin excepción, en posición invertida y se las queda mirando intensamente: –Todo lo que no puedes ver está dispuesto contra ti. Eres lo único que se interpone en su camino –dice de forma enigmática.
fr: C’est un soir de novembre particulièrement agréable à Arkham – la nuit parfaite pour une balade dans le square de l’Indépendance. Du moins, c’est ce que vous pensiez jusqu’à ce qu’Anna Kaslow propose de vous lire la bonne aventure. Vous avez accepté, mais vous regretterez bientôt cette décision. Chaque carte que la voyante bohémienne tire de son tas est prétexte à une histoire de désespoir et de malchance. Le Jugement. La Tempérance. La Justice. L’Hermite. Le Pendu. Le Hiérophante. Les Amoureux. Le Chariot. La Roue de la Fortune. Pour conclure son récit, Anna pioche la carte suivante et la pose au milieu des autres cartes. La lame vieille et usée représente une tour d’onyx noir. Une tempête infernale fait rage au-dessus de la structure, et des éclairs zèbrent les nuages noirs. Son nom est : XVI · LA TOUR. Les cartes précédentes pouvaient bien disparaître par magie, la seule vue de l’arcane central aurait suffi à vous faire frissonner. Alors avec cette configuration, c’est plutôt comme si un cercueil se refermait sur votre corps. « C’est vous qui m’avez demandé de vous annoncer les choses franchement », dit la voyante. Elle est assise en tailleur en face de vous, stoïque. Devant son regard impassible et ses yeux froids, vous savez qu’Anna n’est pas satisfaite de sa prédiction. « La simple malchance est le cadet de vos soucis », expliquet-elle. « Ceci est une question de vie ou de mort. » Elle désigne les cartes qui encerclent La Tour – toutes sont à l’envers – et les scrute attentivement. « Toutes les choses que vous ne pouvez pas voir sont liguées contre vous. Vous seul vous dressez sur leur chemin », ajoute-t-elle mystérieusement.
ko: 소슬바람이 불어와 산책하기 딱 좋은 11월의 어느 날 밤, 아컴의 독립광장을 걷던 당신을 멈춰 세운 것은 타로 점을 쳐 주겠다며 다가온 안나 캐슬로였습니다. 얼떨결에 제안을 수락했지만, 곧 후회감이 밀려들었습니다. 이 집시 점술가가 타로 카드를 한 장 한 장 뽑을 때마다 절망과 불운이 가득한 점괘만 읊어댔기 때문입니다. 심판. 절제. 정의. 은둔자. 매달린 남자. 법황. 연인. 전차. 운명의 수레바퀴. 점괘 읽기를 마치면서 안나는 닳아 해진 타로 카드를 마지막으로 뽑아, 이미 늘어 둔 카드들 가운데에 놓습니다. “탑·XVI”... 불길한 위용을 떨치며 우뚝 솟은 오닉스 탑 위로 지독한 폭풍이 몰아치는 가운데, 어두운 구름을 뚫고 번개가 내리치는 카드입니다. 다른 모든 카드가 길운을 점쳐 주었더라도 가운데에 이 카드가 떡하니 놓여 있었다면 등골이 오싹해졌을 터인데, 하물며 지금 같이 불운에 불운이 꼬리를 문다는 점괘의 마무리가 저러하니 마치 몸 위에 관짝이 닫히는 것처럼 참담한 기분이 듭니다. “<b>솔직하게</b> 말해 달라고 하셨죠?” 책상다리를 하고 앉은 안나는 차갑고 굳은 표정을 지으며 말합니다. 흔들림 없는 시선과 냉정한 눈을 보건대 점을 치는 본인조차도 달갑잖은 듯합니다. “이건 그냥 운이 나쁜 정도가 아니라, <b>삶과 죽음</b>이 달린 문제로군요.” 안나가 탑 카드를 둘러싸고 거꾸로 놓인 카드 한 장 한 장을 골똘히 응시합니다. “앞길에 놓인 <b>저 모든 것</b>을 당신은 볼 수 없겠지요. 하지만 당신 혼자만이 그 앞길을 막고 서 있군요.” 안나가 수수께끼 같은 말을 합니다.
ru: В Аркхэме прохладный ноябрьский вечер — отличное время, чтобы прогуляться по площади Независимости. Или вы так думали, пока Анна Каслоу не предложила вам погадать. Вы согласились, но вскоре пожалели об этом. С каждой картой, которую цыганка берёт из колоды, её пророчество становится всё мрачнее и безнадёжнее. Суд. Умеренность. Правосудие. Отшельник. Повешенный. Первосвященник. Влюблённые. Колесница. Колесо Фортуны. Под конец Анна тянет верхнюю карту колоды и помещает её в центр расклада. На старой, потрёпанной карте возвышается зловещее сооружение из чёрного оникса. Над башней неистовствует адская буря, по тёмным облакам скачет молния. Подпись гласит: «Башня · XVI». Даже если бы до сих пор всё шло благополучно, вид этой центральной карты вызвал бы у вас дрожь. А при таком раскладе она выглядит как последний гвоздь в крышку вашего гроба. «Вы же сами просили рассказать всё без прикрас», — говорит гадалка. Она сидит по-турецки, сурово разглядывая вас. Судя по её пристальному холодному взгляду, Анне самой не в радость это предсказание. «Неудачи — меньшая из ваших бед, — поясняет она. — На самом деле речь идёт о жизни и смерти». Она указывает на карты вокруг «Башни» — те лежат в обратном порядке — и снова их рассматривает. «Против вас будет всё, чего вы не видите. И только вы стоите на их пути», — загадочно заключает Анна.

source: The lead investigator must decide (choose one):
es: El investigador jefe debe decidir (elige una opción):
fr: L’investigateur principal doit décider (choisir une option) :
ru: Ведущий сыщик должен решить (выберите одно):

source: <i>“What can I do to avoid this fate?”</i>
es: <i>–¿Qué puedo hacer para evitar este destino?</i>
fr: <i>« Que puis-je faire pour éviter un tel destin ? »</i>
ko: <i>“어떻게 해야 이 운명을 피할 수 있습니까?”</i>
ru: <i>«Как мне избежать этой судьбы?»</i>

source: <i>“This is bullshit.”</i>
es: <i>–Esto es una memez.</i>
fr: <i>« Ce sont des inepties. »</i>
ko: <i>“이건 뭐 다 헛소리군요.”</i>
ru: <i>«Это вздор».</i>

source: The woman nods and draws the top card of the deck with a steady hand, revealing it to you without looking at it herself. Depicted on the card is a single wooden wand, surrounded by a pattern of broken stained glass. It reads: ACE OF RODS. “You must be ready to act,” she advises. “Without hesitation. Without regret. When the opportunity arises, you must set into motion the events that will change this fate.”
es: La mujer asiente y roba la primera carta del mazo con mano firme, revelándotela sin mirarla. En la carta aparece un solitario bastón de madera, rodeado por un diseño de cristales rotos tintados. Dice: AS DE BASTOS. –Debes estar preparado para actuar –te aconseja–. Sin dudas. Sin lamentos. Cuando surja la oportunidad, debes poner en marcha los acontecimientos que cambiarán este destino.
fr: La femme fait un signe de tête et pioche la première carte de son tas d’une main sûre, vous la montrant sans la regarder elle-même. Dessus figure un simple bâton de bois entouré d’un motif évoquant un miroir brisé. Il est écrit : AS DE BÂTON. « Vous devez être prêt à agir », conseille-t-elle. « Sans hésitation. Sans regret. Quand vous en aurez l’opportunité, vous devrez mettre en branle les événements qui modifieront ce funeste destin. »
ko: 안나는 고개를 끄덕이고 흔들림 없는 손으로 타로 카드 맨 윗장을 뽑아, 보지도 않고 바로 당신에게 펼쳐 보입니다. 카드에는 깨진 스테인드글라스로 둘러싸인 나무 지팡이 하나가 그려져 있습니다. 이름은 “지팡이 에이스”라 적혀 있습니다. 안나가 충고합니다. “행동에 나서야 할 거예요. 만반의 대비를 하고, 주저하지 마세요. 후회도 하지 마세요. 기회가 온다면, 운명을 바꿀 사건 속으로 뛰어드세요.”
ru: Женщина кивает, уверенно тянет верхнюю карту колоды и не глядя показывает её вам. На карте — деревянный посох, окружённый осколками цветного стекла, и подпись: «Туз жезлов». «Вы должны быть готовы действовать, — говорит гадалка. — Без промедления. Без сожалений. Когда выпадет шанс, вы должны запустить цепь событий, которые изменят предначертанное».

source: In your Campaign Log, record that <i>you have accepted your fate</i>. Add 2 [tablet] tokens to the chaos bag for the remainder of the campaign.
es: Anota en el registro de campaña que <i>los investigadores han aceptado su destino</i>. Añade 2 fichas [tablet] a la bolsa de caos durante el resto de la campaña.
fr: Dans votre Carnet de Campagne, indiquez que <i>vous avez accepté votre destin</i>. Ajoutez 2 pions [tablet] à la réserve du chaos pour le reste de la campagne.
ko: 캠페인 기록지에 <i>당신은 스스로의 운명을 받아들였다</i>라고 기록합니다. 이번 캠페인이 끝날 때까지 혼돈 주머니에 [tablet] 토큰을 2개 추가합니다.
ru: Запишите в журнал кампании, что <i>вы приняли свою судьбу</i>. Добавьте в мешок хаоса 2 жетона [tablet] до конца кампании.

source: you have accepted your fate.
es: los investigadores han aceptado su destino.
fr: vous avez accepté votre destin.
ko: 당신은 스스로의 운명을 받아들였다
ru: вы приняли свою судьбу.

source: Before drawing their opening hand for this scenario, the lead investigator searches the collection for 1 copy of The Tower · XVI and 1 copy of Ace of Rods and adds each of them to their deck, if able. The lead investigator has earned these cards. They do not count toward their deck size. (If one or both of these cards are not available, skip this step.)
es: Antes de que robe su mano inicial para este escenario, el investigador jefe busca en su colección 1 copia de La Torre · XVI y 1 copia del As de bastos y las añade a su mazo si es posible. El investigador jefe ha obtenido estas cartas. No cuentan para el tamaño de su mazo. Si alguna de estas cartas (o las dos) no está disponible, omite este paso.
fr: Avant de piocher sa main de départ pour ce scénario, l’investigateur principal cherche dans la collection 1 exemplaire de XVI · La Tour et 1 exemplaire de l’As de Bâton et les ajoute à son deck, si possible. L’investigateur principal a gagné ces cartes. Elles ne comptent pas dans la Taille du Deck de cet investigateur. (Si l’une de ces cartes, ou les deux, ne sont pas disponibles, passez cette étape.)
ko: 이번 시나리오에서 시작 카드를 뽑기 전에, 대표 조사자는 (가능하다면) 보유 게임에서 ‘탑 · XVI’ 사본 1장과 ‘지팡이 에이스’ 사본 1장을 찾아서 본인의 덱에 추가합니다. 대표 조사자는 이 두 카드를 얻었습니다. 이렇게 얻은 두 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다. (두 카드 중 하나라도 덱에 추가할 수 없다면, 이 과정을 건너뜁니다.)
ru: При подготовке к сценарию, прежде чем набирать стартовую руку, ведущий сыщик находит в комплекте 1 экземпляр «Туза жезлов» и 1 экземпляр «Башни · XVI» и добавляет их в свою колоду, если это возможно. Считайте, что ведущий сыщик получил эти карты. Они не идут в счёт размера колоды. (Если хотя бы одна из этих карт недоступна, пропустите этот шаг.)

source: The woman smirks. “Yes, in a sense, I suppose it is,” she responds. With a single swift motion, she picks up each of the cards displayed before you, save for The Tower card, and shuffles them back into the deck. “The cards only reveal and advise. They cannot influence or impose.” She locks eyes with you, and her smile vanishes from her face. “In other words, though your fate is not set in stone, I assure you the danger you face is not ‘bullshit.’ It is real.” Her eyes narrow. “It is very real.”
es: La mujer sonríe burlona: –Sí, supongo que, en cierto sentido, lo es –responde. Con un rápido movimiento, recoge todas las cartas que tenías delante, excepto la de La Torre, las devuelve al mazo y lo baraja–. Las cartas sólo revelan y aconsejan. No pueden influenciar ni obligar. –Fija su mirada en la tuya, y la sonrisa de su rostro se esfuma–. En otras palabras, aunque tu destino no es inevitable, te aseguro que el peligro que afrontas no es ninguna memez. Es real. Muy real –concluye mientras frunce el ceño.
fr: La femme esquisse un sourire. « Oui, en un sens, je suppose que oui », répond-elle. D’un geste vif, elle ramasse toutes les cartes étalées devant vous, à l’exception de La Tour, et elle les remet dans son tas. « Les lames ne font que révéler et conseiller. Elles ne peuvent ni influencer, ni imposer. » Anna vous fixe et son sourire disparaît. « En d’autres termes, votre sort n’est pas gravé dans la pierre, mais je vous assure que le danger qui vous guette n’a rien d’une ‘ineptie’ : il est réel. » Ses yeux se plissent. « Il est même très réel. »
ko: “그래요, 그럴지도 모르죠.” 안나는 속을 알 수 없는 미소를 지으면서, 앞에 펼쳐둔 카드 중에 탑을 뺀 나머지를 능숙하게 집어 들고 타로 덱에 섞어 넣습니다. “타로 카드는 미래를 보여주고 조언을 해 줄 뿐이죠. 당신의 앞길에 영향을 주거나 강요할 순 없답니다.” 당신에게 시선을 맞추는 안나의 얼굴에서 웃음기가 사라집니다. “달리 말하자면, 아직 당신의 운명은 결정되지는 않았단 거죠. 그렇지만, 이거 하나는 확실히 말해줄게요. 당신은 ‘헛소리’라고 할 수 없는 위험을 마주하게 될 거예요.” 안나가 눈을 찌푸립니다. “그래요, 진정한 위험이요.”
ru: Женщина ухмыляется. «Да, в каком-то смысле так оно и есть» — отвечает она. Одним ловким движением она собирает все выложенные карты, кроме «Башни», и замешивает их обратно в свою колоду. «Карты только показывают и советуют. Они не могут повлиять или заставить». Она смотрит прямо вам в глаза, и улыбка сходит с её лица. «Другими словами, хоть ваша судьба и не высечена в камне, но уверяю вас, угроза, нависшая над вами — не вздор. Она реальна». — Её глаза сужаются. — Она крайне реальна».

source: In your Campaign Log, record that <i>you have rejected your fate</i>. Add 2 [elder_thing] tokens to the chaos bag for the remainder of the campaign.
es: Anota en el registro de campaña que <i>los investigadores han rechazado su destino</i>. Añade 2 fichas [elder_thing] a la bolsa de caos durante el resto de la campaña.
fr: Dans votre Carnet de Campagne, indiquez que <i>vous avez rejeté votre destin</i>. Ajoutez 2 pions [elder_thing] à la réserve du chaos pour le reste de la campagne.
ko: 캠페인 기록지에 <i>당신은 스스로의 운명을 거부했다</i>라고 기록합니다. 이번 캠페인이 끝날 때까지 혼돈 주머니에 [elder_thing] 토큰을 2개 추가합니다.
ru: Запишите в журнал кампании, что <i>вы отвергли свою судьбу</i>. Добавьте в мешок хаоса 2 жетона [elder_thing] до конца кампании.

source: you have rejected your fate.
es: los investigadores han rechazado su destino.
fr: vous avez rejeté votre destin.
ko: 당신은 스스로의 운명을 거부했다
ru: вы отвергли свою судьбу.

source: Silence hangs in the air as you peer into The Tower card. The world around you dissolves into emptiness as your eyes fixate on the onyx tower. Rolling thunder echoes in the distance. “Do you understand now?” Anna asks. There is no other sign of the soothsayer: only her strained voice. A bolt of lightning streaks across the sky. “Do you see your fate before you, as I do?” Another resounding crack of thunder, and you are suddenly awake. Icy rain pelts your body, soaking you through to the bone. You are lying in the mud beside a wooded trail, and there is no other soul in sight...
es: El silencio pesa en el aire mientras observas la carta de La Torre. El mundo se disuelve a tu alrededor mientras fijas los ojos en la torre de ónice. Oyes truenos a lo lejos. –¿Lo entiendes ahora? –pregunta Anna. Es lo único que percibes de la vidente: su tensa voz. Un rayo surca el cielo–. Ves tu destino ante ti, ¿verdad? El sonido de otro potente trueno te despierta de forma súbita. Una lluvia helada cae sobre tu cuerpo, calándote hasta los huesos. Estás tumbado en el barro junto a un camino de madera, y no ves ni un alma...
fr: Un ange passe tandis que vous observez la carte de La Tour. Le monde autour de vous semble se dissoudre pendant que vos yeux fixent l’édifice d’onyx. Le tonnerre gronde au loin. « Comprenez-vous, à présent ? » demande Anna. La voyante a disparu, ne reste que sa voix. Un éclair traverse le ciel. « Voyez-vous votre destin s’étirer devant vous comme je le vois moi-même ? »/nUn autre coup de tonnerre assourdissant, et vous vous réveillez en sursaut. Une pluie glaciale détrempe vos vêtements et vous glace les os. Vous êtes allongé dans la boue à côté d’un chemin forestier, et il n’y a pas âme qui vive en vue…
ru: Вы рассматриваете карту с Башней, и в воздухе повисает тишина. Мир вокруг словно исчезает, пока ваши глаза не отрываются от ониксового сооружения. Вдали слышатся раскаты грома. «Теперь понимаете?» — спрашивает Анна. Но самой гадалки нигде нет, слышен лишь её искажённый голос. Молния раскалывает небо. «Видите ли вы свою судьбу так, как вижу её я?» Раздаётся ещё один удар грома, и вы резко просыпаетесь. Сверху молотит ледяной дождь, пробирая вас до костей. Вы лежите в грязи на краю лесной тропинки, и больше вокруг не видно ни души…

source: When gathering <i>The Devourer Below</i> encounter set, only gather the 6 Arkham Woods locations. Do not gather any of the other cards from that encounter set.
es: Al reunir el conjunto de encuentros <i>El Devorador de las Profundidades</i>, reúne sólo los 6 Lugares Bosques de Arkham. No reúnas ninguna de las demás cartas de ese conjunto de encuentros.
fr: Quand vous réunissez les cartes du set de rencontre <i>Le Dévoreur du Dessous</i>, ne prenez que les 6 lieux Bois d’Arkham. Ne prenez aucune des autres cartes de ce set de rencontre.
ko: <i>지하 세계의 포식자</i> 조우 세트의 카드를 모을 때, 해당 조우 세트에서 오직 ‘아컴의 숲’ 장소 6장만 모읍니다. <i>지하 세계의 포식자</i> 조우 세트에 속한 그 외의 다른 카드는 모으지 않습니다.
ru: Из набора контактов «Пожиратель из глубин» возьмите только 6 локаций «Аркхэмские леса». Не берите никакие другие карты из этого набора контактов.

source: Put 5 Witch‐Haunted Woods locations into play as follows:
es: Pon en juego 5 Lugares Bosque embrujado de la siguiente forma:
fr: Mettez en jeu 5 lieux Bois Ensorcelés de la manière suivante :
ko: ‘마녀에 씐 숲’ 장소 5장을 다음 과정에 따라 플레이 영역에 둡니다:
ru: Введите в игру 5 локаций «Ведьмовские леса» следующим образом:

source: In player order, each investigator puts 1 random Witch‐ Haunted Woods location into play <i>in front of them</i>, until there are exactly 5 Witch‐Haunted Woods locations in play (see “Lost and Separated,” below). <i>For example: In a 1-player game, there should be 5 Witch-Haunted Woods in front of that investigator. In a 2-player game, there should be 3 Witch-Haunted Woods in front of the lead investigator and 2 Witch-Haunted Woods in front of the other investigator. In a 3-player game, there should be 2 Witch-Haunted Woods in front of the lead investigator, 2 Witch-Haunted Woods in front of the next investigator, and 1 Witch-Haunted Woods in front of the final investigator. In a 4-player game, there should be 2 Witch-Haunted Woods in front of the lead investigator, and 1 Witch-Haunted Woods in front of each other investigator.</i>
es: Siguiendo el orden de juego, cada investigador pone en juego <i>frente a él</i> 1 Lugar Bosque embrujado aleatorio, hasta que haya exactamente 5 Lugares Bosque embrujado en juego (consulta “Perdidos y separados” a continuación). <i>Por ejemplo: en una partida de 1 jugador, habrá 5 Bosques embrujados frente a ese investigador. En una partida de 2 jugadores, habrá 3 Bosques embrujados frente al investigador jefe y 2 Bosques embrujados frente al otro investigador. En una partida de 3 jugadores, habrá 2 Bosques embrujados frente al investigador jefe, 2 Bosques embrujados frente al siguiente investigador, y 1 Bosque embrujado frente al último investigador. En una partida de 4 jugadores, habrá 2 Bosques embrujados frente al investigador jefe y 1 Bosque embrujado frente a cada uno de los demás investigadores.</i>
fr: Dans l’ordre des joueurs, chaque investigateur prend au hasard 1 lieu Bois Ensorcelés et le met en jeu <i>en face de lui</i> jusqu’à ce qu’il y ait exactement 5 lieux Bois Ensorcelés en jeu. (Voir « Perdus et Séparés » ci-dessous).<i>Exemple : dans une partie à 1 joueur, il doit y avoir 5 Bois Ensorcelés en face de l’investigateur. Dans une partie à 2 joueurs, il doit y avoir 2 Bois Ensorcelés en face de chaque investigateur. Dans une partie à 3 joueurs, il doit y avoir 2 Bois Ensorcelés en face de l’investigateur principal et 1 Bois Ensorcelés en face de chaque autre investigateur. Dans une partie à 4 joueurs, il doit y avoir 1 Bois Ensorcelés en face de chaque investigateur.</i>
ko: 플레이어 순서대로 돌아가며, 각 조사자는 무작위 ‘마녀에 씐 숲’ 장소를 1장 가져와서 플레이 영역 중 <b>자기 앞쪽</b>에 둡니다. 플레이 상태인 ‘마녀에 씐 숲’이 정확히 5장 될 때까지 이 과정을 반복합니다(“일행과 떨어져 길을 잃다” 부분을 참조합니다). <i>예시: 한 명이 게임을 한다면, 그 조사자 앞쪽에 ‘마녀에 씐 숲’을 5장 놓게 됩니다. 두 명이 게임을 한다면, 대표 조사자 앞쪽에 ‘마녀에 씐 숲’을 3장, 다른 조사자 앞쪽에 ‘마녀에 씐 숲’을 2장 놓게 됩니다. 세 명이 게임을 한다면, 대표 조사자 앞쪽에 ‘마녀에 씐 숲’을 2장, 다음 조사자 앞쪽에 ‘마녀에 씐 숲’을 2장, 마지막 조사자 앞쪽에 ‘마녀에 씐 숲’을 1장 놓게 됩니다. 네 명이 게임을 한다면, 대표 조사자 앞쪽에 ‘마녀에 씐 숲’을 2장, 다른 모든 조사자 앞쪽에 ‘마녀에 씐 숲’을 1장씩 놓게 됩니다.</i>
ru: В порядке игроков каждый сыщик вводит в игру 1 случайную локацию «Ведьмовские леса», <i>размещая её перед собой</i>, пока в игре не окажется ровно 5 таких локаций (см. «Потерянные и разделённые» ниже). <i>Например: Если играет один игрок, перед ним должно быть 5 локаций «Ведьмовские леса». При игре вдвоём перед ведущим сыщиком должно быть 3 локации «Ведьмовские леса», а перед другим сыщиком — 2. При игре втроём перед ведущим сыщиком должно быть 2 локации «Ведьмовские леса», перед следующим сыщиком — тоже 2, а перед последним — 1. При игре вчетвером перед ведущим сыщиком должно быть 2 локации «Ведьмовские леса», а перед остальными — по 1.</i>

source: Remove each other Witch‐Haunted Woods from the game.
es: Retira todos los demás Bosques embrujados de la partida.
fr: Retirez de la partie chaque autre lieu Bois Ensorcelés.
ko: 플레이 영역에 두지 않은 나머지 ‘마녀에 씐 숲’ 장소를 모두 게임에서 제거합니다.
ru: Удалите из игры все остальные локации «Ведьмовские леса».

source: Each investigator begins play at one of the locations in front of them, chosen at random.
es: Cada investigador comienza la partida en uno de los Lugares que tenga frente a él, elegido al azar.
fr: Chaque investigateur commence la partie dans l’un des lieux en face de lui, désigné au hasard.
ko: 모든 조사자는 각자 자기 앞쪽에 있는 장소 중 한 곳을 무작위로 선택하여, 그 장소에서 시작합니다.
ru: Каждый сыщик начинает игру в одной из лежащих перед ним локаций (выбранной случайным образом).

source: Set the following cards aside, out of play: each of the Arkham Woods locations and Anette Mason.
es: Pon aparte las siguientes cartas, fuera del juego: todos los Lugares Bosques de Arkham y Anette Mason.
fr: Mettez de côté les cartes suivantes, hors jeu : tous les lieux Bois d’Arkham, ainsi qu’Anette Mason.
ko: 모든 ‘아컴의 숲’ 장소, ‘애닛 메이슨’ 카드를 비플레이 상태로 치워 둡니다.
ru: Отложите в сторону все локации «Аркхэмские леса» и «Анетту Мейсон».

source: Lost and Separated
es: Perdidos y separados
fr: Perdus et Séparés
ko: 일행과 떨어져 길을 잃다
ru: Потерянные и разделённые
