Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tcu/the_witching_hour.po
Languages: es, fr, ko, ru

source: With the spell broken, the hooded figures turn their attention to you. More of them emerge from the tree line, eager to take vengeance upon you for destroying their plans. “Interloper!” one of them calls you, pulling off her hood and pointing a gnarled wooden rod in your direction. Her bright-red hair glows in the firelight, embers dancing about her extended hand. “You will not escape this time!” she cries, prepared to strike you down. “Stop!” the leader of the coven yells in a commanding voice, holding up her hand. The red-haired accuser stops in her tracks, and there is a sudden stillness in the clearing around the circle. “But High Priestess,” the witch persists, “they’re the ones from before. The ones who interfered with our great work.” The High Priestess places a hand on the red-haired witch’s shoulder. “As always, I admire your perseverance, sister. But I do not believe these are the ones you speak of,” she replies. The red-haired witch lowers her rod as the High Priestess approaches you, her arms crossed. She watches you with a hard glare, her gaze never straying far from you. “I am Anette, and these are my sisters,” she says. “Tell me: who are you, and why are you here?” You explain how you awoke in the woods, how you were attacked by terrible creatures, and how you came to the center of this circle in order to break the spell surrounding the woods. Anette’s eyes narrow as she hears your story. “That is impossible. The circle was closed. None could enter the woods while we were completing our spell.” She grits her teeth. “You must go at once. This is not your place.” “But, High Priestess!—” the red-haired witch exclaims, only to be interrupted by Anette’s gaze. The two lock eyes, a battle of wills that quickly proves Anette victorious. “Stand down, Erynn,” Anette says with a firm, motherly tone, as though admonishing a child. She turns her attention back to you as the witch named Erynn lowers her head in defeat. “Go. You’ve broken the spell, just as you desired. You can leave the woods now. But I give you one final warning: cross us again, and we will not be so merciful.” You begin to protest, but before you are able to utter a single word, a dark gale snuffs out the fire at the center of the clearing. Shadows from beyond the tree line suddenly twist and coil into the clearing, tugging at the edges of the witches’ cloaks. One by one, the shadows twist and pull each of the witches into the darkness beyond. In moments, they are gone. You are left with only the soft glow of moonlight to guide you home.
es: Con el hechizo roto, las figuras encapuchadas vuelven su atención hacia vosotros. De entre los árboles surgen más, dispuestas a vengarse de vosotros por haber destruido sus planes. –¡Intruso! –te llama una mientras se quita la capucha y te señala con una vara de nudosa madera. Su brillante pelo rojo resplandece a la luz del fuego, y ves ascuas bailando en su mano extendida–. ¡Esta vez no escaparéis! –grita, dispuesta a mataros. –¡Alto! –grita la líder del aquelarre con voz imperiosa, levantando la mano. La acusadora pelirroja se detiene, y se produce un repentino silencio en el claro que rodea el círculo. –Pero, suma sacerdotisa –insiste la bruja–, son los de antes. Los que interfirieron en nuestra gran obra. La suma sacerdotisa le pone la mano en el hombro a la bruja pelirroja: –Como siempre, admiro tu perseverancia, hermana. Pero no creo que éstos sean aquellos de los que hablas –contesta. La bruja pelirroja baja su vara mientras la suma sacerdotisa se acerca a vosotros con los brazos cruzados. Os observa con dureza, sin apartar su mirada en ningún momento–: –Me llamo Anette, y éstas son mis hermanas –dice la líder del aquelarre–. Decidme: ¿quiénes sois y por qué estáis aquí? Le explicáis cómo despertasteis en el bosque, cómo os atacaron terribles criaturas y cómo llegasteis al centro de este círculo para romper el hechizo que rodea el bosque. Los ojos de Anette se entrecierran al oír la historia: –Eso es imposible. El círculo estaba cerrado. Nadie podía entrar en el bosque mientras completábamos nuestro hechizo. –Rechina los dientes–. Debéis marcharos de inmediato. Éste no es vuestro sitio. –Pero, ¡suma sacerdotisa...! –exclama la bruja pelirroja, que se ve interrumpida por la mirada de Anette. Ambas se miran a los ojos fijamente, enzarzadas en una batalla de voluntades que se salda rápidamente con la victoria de Anette. –Cálmate, Erynn –dice Anette con tono firme y maternal, como si estuviera regañando a una niña. Vuelve su atención hacia vosotros mientras la bruja llamada Erynn baja la cabeza en señal de derrota–. Marchaos. Habéis roto el hechizo como queríais. Ahora podéis iros del bosque. Pero os doy una última advertencia: si volvéis a interferir con nosotras, no seremos tan piadosas. Comenzáis a protestar, pero antes de poder pronunciar una sola palabra, una oscura ráfaga de viento apaga la hoguera del centro del claro. Las sombras que hay tras la línea de árboles se retuercen y enroscan repentinamente, entrando en el claro y tirando del borde de las capas de las brujas. Una a una, las sombras retuercen y tiran de cada una de las brujas hasta meterlas en la oscuridad. En pocos instantes, desaparecen. Sólo queda el pálido brillo de la luna para guiaros de vuelta a casa.
fr: Leur sort brisé, les silhouettes encapuchonnées se tournent vers vous. D’autres émergent des arbres, désireuses de se venger de vous pour avoir anéanti leurs plans. « Intrus ! » vous lance l’une d’elles, rejetant son capuchon et pointant une baguette de bois noueuse dans votre direction. Ses cheveux roux flamboyants brillent à la lumière du feu et des braises dansent autour de sa main tendue. « Vous ne vous échapperez pas cette fois ! » hurle-t-elle, prête à vous abattre. « Arrête ! » clame la cheffe de la congrégation d’une voix impérieuse en levant la main. Votre accusatrice aux cheveux roux est stoppée net dans son élan, et un silence soudain s’abat dans la clairière autour du cercle. « Mais, Grande Prêtresse, ce sont ceux de l’autre fois. Ceux qui ont interféré avec notre grand oeuvre. » La Grande Prêtresse pose une main sur l’épaule de sorcière rousse. « Comme toujours, j’admire ta perspicacité, ma soeur. Mais je ne crois pas qu’il s’agisse de ceux dont tu parles », répond-elle. La sorcière rousse abaisse sa baguette tandis que la Grande Prêtresse approche, bras croisés. Elle vous observe d’un regard dur sans vous quitter des yeux un seul instant. « Je m’appelle Anette, et voici mes soeurs », annonce-t-elle. « Dites-moi : qui êtes-vous, et pourquoi êtes-vous ici ? » Vous lui expliquez comment vous vous êtes réveillé dans les bois, comment vous avez été attaqué par de terribles créatures et comment vous avez atteint le centre de ce cercle afin de briser le sort qui s’abattait sur ces bois. Les yeux d’Anette se plissent à mesure qu’elle écoute votre récit. « C’est impossible. Le cercle était fermé. Nul ne peut entrer dans les bois lorsque nous jetons notre sort. » Elle serre les dents. « Vous devez partir immédiatement. Votre place n’est pas ici. » « Mais, Grande Prêtresse ! … » s’exclame la sorcière rousse avant de s’interrompre en voyant le regard d’Anette. Toutes deux s’affrontent des yeux dans une bataille de volonté dont Anette sort rapidement victorieuse. « Reste à ta place, Erynn », dit fermement Anette du ton qu’emploierait une mère pour gronder son enfant. Elle se tourne de nouveau vers vous tandis que la dénommée Erynn baisse la tête en signe de soumission. « Partez. Vous avez brisé le sort, comme vous le vouliez. Vous pouvez à présent quitter ces bois. Mais laissez-moi vous prévenir : croisez encore notre chemin, et nous ne nous monterons pas si clémentes. » Vous êtes sur le point de protester mais, avant que vous n’ayez pu prononcer le moindre mot, une sombre brise souffle le feu au centre de la clairière. Les ténèbres au-delà de la ligne des arbres se tordent et serpentent jusqu’à l’intérieur de la clairière, s’accrochant aux robes des sorcières. L’une après l’autre, les ombres entraînent chacune des femmes dans les ténèbres. En un instant, elles ont toutes disparu. Vous vous retrouvez seul, n’ayant plus que lueur de la lune pour rentrer chez vous.
ko: 마법이 깨지자 두건 쓴 여인들이 당신을 노려봅니다. 계획을 망친 당신에게 복수를 하기 위해, 숲속에서 두건 쓴 또 다른 여인들이 모습을 드러냈습니다. “침입자 놈들!” 한 여인이 두건을 뒤로 젖히고는 옹이 진 나무 지팡이로 당신을 겨눕니다. 여인의 새빨간 머리칼이 모닥불 빛을 받아 벌겋게 빛나고, 앞으로 뻗은 손 주위로 불티가 춤을 춥니다. “이번엔 절대로 도망치지 못한다!” 여인이 당장이라도 당신에게 달려들 기세로 부르짖습니다. “멈춰라!” 마녀단의 지도자가 손을 들고서 위엄 있는 목소리로 외칩니다. 붉은 머리의 여인이 움직임을 멈추고, 의식진이 갖추어진 공터에 갑작스러운 적막이 내려앉았습니다. “하지만 대사제님, 저들이 일전에 우리의 대업을 방해했던 바로 그 자들입니다.” 붉은 머리의 마녀가 고집을 꺾지 않고 계속합니다. 대사제가 붉은 머리 마녀의 어깨에 손을 얹습니다. “자매여, 내가 항상 널 아끼는 건 그 억척스러운 강인함 때문이지. 그러나 난 지금 이자들이 네가 말하는 그자들이라고 생각하지 않아.” 대사제가 팔짱을 끼고서 당신에게 다가오자, 붉은 머리는 지팡이를 내려놓습니다. 대사제는 굳건한 눈빛을 당신에게서 단 한 번도 떼지 않으며 말합니다. “나는 애닛이라고 한다. 이들은 내 자매들이지. 말해 보아라. 그대들은 누구고, 왜 이곳에 온 거지?” 당신이 숲에서 깨어난 것에서부터 시작해 끔찍한 생물의 습격, 숲을 둘러 싼 마법을 깨기 위해 의식진 한가운데까지 오게 된 우여곡절 등을 설명합니다. 이야기를 듣던 애닛이 눈을 가늘게 뜹니다. “그건 불가능하다. 의식진은 닫혀 있었으니, 우리가 의식을 끝마치기 전까지 그 누구도 숲으로 들어올 수 없었을 텐데.” 애닛이 이를 악뭅니다. “당장 떠나라. 이곳은 그대들이 있을 곳이 아니다.” “하지만, 대사제님!” 붉은 머리가 외치지만, 애닛과 서로 눈빛을 마주한 가운데 대사제의 굳건한 의지가 담긴 날카로운 시선 앞에서 뒷말을 더 꺼내지는 못합니다. “그만하면 됐다, 에린.” 애닛은 마치 어린아이를 훈계하듯 단호하지만 자애로운 어조로 말합니다. 이윽고 에린이라는 마녀가 승복하여 고개를 숙이고, 그제야 애닛이 당신을 다시 바라봅니다. “가거라. 그대들이 원했던 대로 마법을 깼구나. 이제 숲에서 나갈 수 있을 것이다. 대신, 마지막으로 경고하마. 우리 일에 또다시 개입한다면, 그땐 이렇게 자비를 베풀진 않을 것이다.” 당신은 반박해 보려고 하지만, 한 마디도 채 꺼내기 전에 어두운 돌풍이 일어 공터 중앙의 불을 꺼트립니다. 숲속의 나무 사이사이를 채운 그림자들이 갑자기 공터를 휘감으며 꼬여 들어와 마녀들의 시커먼 망토 끄트머리에 들러붙더니, 마녀들을 어두운 숲속으로 하나하나씩 끌어당깁니다. 마녀들은 그렇게 순식간에 사라져 버리고 말았습니다. 공터에 우두커니 선 당신 위로, 집까지 길을 인도하는 부드러운 달빛만이 아련하게 비칩니다.
ru: Заклятие снято, и фигуры в капюшонах обращают взоры на вас. Из-за деревьев выходит всё больше фигур, готовых отомстить вам за нарушенные планы. «Чужаки! — выкрикивает одна из них, снимая капюшон и указывая на вас узловатым посохом. Её ярко-рыжие волосы сияют в свете костра, а вокруг вытянутой руки вьются искры. — На этот раз вам не уйти!» — кричит она, готовясь поразить вас. «Стоять!» — властным голосом выкрикивает предводительница ковена, подняв руку. Рыжеволосая обвинительница замирает на полушаге, и на поляне наступает тишина. «Но Жрица, — настаивает ведьма, — это же они. Те, кто прежде хотел помешать нашему великому труду». Верховная жрица кладёт руку рыжеволосой ведьме на плечо. «Как всегда, я ценю твоё усердие, сестра. Но не думаю, что это те же люди, о ком ты говоришь», — отвечает она. Рыжеволосая ведьма опускает посох. Скрестив руки на груди, Верховная жрица подходит ближе и сверлит вас неотступным взглядом. «Я Анетта, — говорит она, — а это мои сёстры. Скажите, кто вы и зачем вы здесь?» Вы объясняете, что очнулись посреди леса, что на вас нападали ужасные существа и что вы пришли в этот круг, чтобы снять наложенное на леса заклятие. Глаза Анетты сужаются, пока она слушает ваш рассказ. «Это невозможно. Круг был замкнут. Никто не мог войти в лес, пока мы свершали заклинание. — Она скрипит зубами. — Уходите. Сейчас же. Вам тут не место». «Но Жрица!.. — восклицает рыжеволосая, однако Анетта взглядом обрывает её. Они смотрят друг другу в глаза, испытывая волю, и Анетта легко одерживает верх. «Не вмешивайся, Эринн, — говорит она твёрдым материнским тоном, будто вразумляя ребёнка. Эринн опускает голову, признавая поражение, и внимание Анетты возвращается к вам. — Идите. Вы сняли заклятие, как и хотели. Теперь вы можете выйти из лесов. Но я предупреждаю вас, и это последнее предупреждение: если вы снова встанете у нас на пути, мы не будем так милосердны». Вы открываете рот, чтобы возразить, но тут порыв тёмного ветра задувает огонь в середине поляны. Из-за деревьев на поляну выползают тени, свиваясь и кружась, цепляясь за полы ведьминых мантий. Тени обвивают ведьм и затягивают в потустороннюю тьму, одну за одной. Через мгновения на поляне остаётесь лишь вы да лунный свет, указывающий вам дорогу домой.

source: You collapse to the ground in exhaustion, your head swimming with otherworldly voices and the high- pitched piping of a hundred discordant flutes. Your entire body rattles with the sensation. Blood trickles from your ears, and tears well in your eyes. You try to crawl to safety, but it is to no avail. The piping only grows in volume, the discordant cacophony shattering your eardrums and turning your thoughts to sludge. Eventually, after what feels like hours, weariness claims your consciousness. When you next awaken, it is by the side of Hangman’s Brook, where a small child is shaking you vigorously by the shoulders. “Get back here; don’t touch them!” the child’s mother calls to the boy, and he recoils from you. Considering the state you’re in, you wouldn’t be surprised if she thought you some kind of rummy. You brush some of the caked dirt off of your coat and rise begrudgingly to your feet, wandering toward Uptown.
es: Os desplomáis en el suelo, exhaustos y con la mente llena de voces sobrenaturales y del agudo sonido de cien flautas disonantes. Vuestros cuerpos se agitan con la sensación. De vuestros oídos empieza a gotear sangre, y las lágrimas inundan vuestros ojos. Intentáis gatear para poneros a salvo, pero no sirve de nada. El volumen del sonido no hace sino crecer, y la disonante cacofonía os rompe los tímpanos y enfanga vuestros pensamientos. Al final, tras lo que parecen horas, el cansancio puede con vuestra consciencia. Cuando despertáis, lo hacéis junto al Arroyo del Ahorcado, donde un niño pequeño os sacude vigorosamente por los hombros. –¡Vuelve aquí, no los toques! –le grita su madre al niño, y éste se aparta de vosotros. Teniendo en cuenta vuestro estado, no os sorprendería que creyese que sois unos borrachos. Os sacudís el barro reseco de la ropa y os ponéis en pie a duras penas antes de dirigiros hacia la periferia de la ciudad.
fr: Vous tombez au sol, épuisé. Votre tête est emplie de voix surnaturelles et des airs haut-perchés de centaines de flûtes dissonantes. Votre corps tout entier se met à convulser. Du sang s’échappe de vos oreilles et des larmes coulent de vos yeux. Vous tentez de ramper pour vous mettre à l’abri, mais en vain. Les airs de flûtes ne font que croître en intensité, leur cacophonie dissonante brise vos tympans et réduit vos pensées en miettes. Enfin, après ce qui vous semble des heures, la fatigue finit par avoir raison de votre conscience. Vous vous réveillez près du ruisseau du Pendu quand un petit garçon vous secoue vigoureusement les épaules. « Recule, ne les touche pas ! » crie sa mère, et l’enfant s’écarte de vous. Vu votre état, vous ne seriez pas surpris qu’elle vous ait pris pour une sorte de vagabond. Vous frottez un peu de la boue séchée de votre manteau et vous vous relevez tant bien que mal avant de vous diriger vers le Quartier Résidentiel.
ko: 당신은 탈진해 바닥에 고꾸라졌습니다. 피리 백 개를 난잡하게 부는 듯한 고음의 관악기 소리와 이계적인 음성이 머릿속을 가득 채워 가자, 그 감각에 몸 전체가 사시나무처럼 떨립니다. 귀에서는 피가 흐르고 눈에서는 눈물이 솟습니다. 숨을 곳을 찾아 필사적으로 바닥을 기어가지만 그 소리를 피할 길은 없습니다. 점점 커져 가는 피리 소리와 함께 불협화음이 고막을 산산이 조각내고 의식을 뒤죽박죽으로 만들어 버립니다. 몇 시간처럼 느껴지는 고통 끝에 지칠 대로 지친 당신의 의식이 마침내 꺼집니다. 얼마나 지났을까, 꼬마가 어깨를 흔드는 것을 느끼며 정신을 차렸을 땐 교수대 개울가였습니다. “손대지 말고 당장 이리 와!” 엄마가 부르자, 남자 아이는 움찔거리며 당신에게서 떨어집니다. 누구라도 지금 당신의 몰골을 본다면 당신을 취객이나 불한당 정도로 생각했을 겁니다. 당신은 코트에 말라붙은 흙을 슥슥 털어내고는 힘겹게 일어나 아컴 시 외곽 지구를 향해 비척비척 걸어갑니다.
ru: Вы падаете на землю в изнеможении, вашу голову заполняют потусторонние голоса и пронзительные звуки сотни нестройных флейт. Вас колотит от боли. Из ушей течёт кровь, глаза наполняются слезами. Вы пытаетесь отползти в безопасное место, но тщетно. Звуки флейт становятся всё громче, неблагозвучная какофония рвёт вам барабанные перепонки и превращает ваши мысли в кашу. Кажется, проходят часы, пока вы наконец не лишаетесь чувств от истощения. Когда сознание возвращается, вы лежите на берегу Висельного ручья и какой-то мальчишка энергично трясёт вас за плечо. «А ну-ка иди сюда, не трогай их!» — кричит его мать, и мальчик оставляет вас в покое. Учитывая, в каком вы сейчас состоянии, вы не удивлены, что она приняла вас за пьянчугу. Вы отряхиваете с пальто комки засохшей грязи, тяжело поднимаетесь на ноги и отправляетесь в сторону Аптауна.

source: You collapse to the ground in exhaustion, your head swimming with otherworldly voices and the high-pitched piping of a hundred discordant flutes. The sensation fades as the circle’s leader approaches, her powerful form looming over you. “We cannot allow the spell to fail. Take them to the edge of the woods and make sure we are not interrupted,” she commands several of the other hooded women. They grab you by the arms and hoist you up, dragging you away from the central clearing. You try to resist, but your limbs are numb and sluggish, and the cacophony of sound and sensations assaulting your mind has turned your thoughts to sludge. Eventually, after what feels like hours, you are hurled to the ground, and weariness claims your consciousness. When you next awaken, it is by the side of Hangman’s Brook, where a small child is shaking you vigorously by the shoulders. “Get back here; don’t touch them!” the child’s mother calls to the boy, and he recoils from you. Considering the state you’re in, you wouldn’t be surprised if she thought you some kind of rummy. You brush some of the caked dirt off of your coat and rise begrudgingly to your feet, wandering toward Uptown.
es: Os desplomáis en el suelo, exhaustos y con la mente llena de voces sobrenaturales y del agudo sonido de cien flautas disonantes. La sensación se desvanece cuando la líder del círculo se aproxima, y su imponente silueta se cierne sobre vosotros. –No podemos permitir que el hechizo fracase. Llevadlos a la linde del bosque y aseguraos de que no nos interrumpen –ordena a varias de las demás mujeres encapuchadas. Os cogen de los brazos y os levantan para arrastraros fuera del claro central. Tratáis de resistiros, pero tenéis los miembros entumecidos y flojos, y la cacofonía de sonidos y sensaciones que os asalta la mente enfanga vuestros pensamientos. Al final, tras lo que parecen horas, os tiran al suelo, y el cansancio puede con vuestra consciencia. Cuando despertáis, lo hacéis junto al Arroyo del Ahorcado, donde un niño pequeño os sacude vigorosamente por los hombros. –¡Vuelve aquí, no los toques! –le grita su madre al niño, y éste se aparta de vosotros. Teniendo en cuenta vuestro estado, no os sorprendería que creyese que sois unos borrachos. Os sacudís el barro reseco de la ropa y os ponéis en pie a duras penas antes de dirigiros hacia la periferia de la ciudad.
fr: Vous tombez au sol, épuisé. Votre tête est emplie de voix surnaturelles et des airs haut-perchés de centaines de flûtes dissonantes. Cette sensation disparaît sitôt que la cheffe du cercle approche, sa puissante silhouette penchée sur vous. « Nous ne pouvons laisser le sort échouer. Emmenez-les à la lisière des bois et assurez-vous que nous ne soyons plus interrompues », ordonnet- elle à plusieurs autres femmes coiffées de capuchons. Elles vous attrapent par les bras et vous emportent loin de la clairière centrale. Vous essayez de résister mais vos membres sont mous et engourdis, et la cacophonie de sons et de sensations qui agresse votre esprit a réduit vos pensées en miettes. Enfin, après ce qui vous semble des heures, on vous jette au sol et la fatigue finit par avoir raison de votre conscience. Vous vous réveillez près du ruisseau du Pendu quand un petit garçon vous secoue vigoureusement les épaules. « Recule, ne les touche pas ! » crie sa mère, et l’enfant s’écarte de vous. Vu votre état, vous ne seriez pas surpris qu’elle vous ait pris pour une sorte de vagabond. Vous frottez un peu de la boue séchée de votre manteau et vous vous relevez tant bien que mal avant de vous diriger vers le Quartier Résidentiel.
ko: 당신은 탈진해 바닥에 고꾸라졌습니다. 피리 백 개를 난잡하게 부는 듯한 고음의 관악기 소리와 이계적인 음성이 머릿속을 가득 채워 갑니다. 마녀단 지도자가 가까이 다가와 위엄있게 당신을 굽어보지만 그 감각조차 희미 점차 희미해져 갑니다. “의식이 실패하게 둬서는 안 된다. 이자들을 숲 가장자리로 데려가라. 우릴 방해하지 못하게 잘 처리해 두도록.” 두건 쓴 마녀들은 지도자의 명령에 따라 당신의 팔을 잡고 들어올려 공터에서 끌고 나갑니다. 저항해 보려고 해도 팔다리가 아무것도 느껴지지 않게 둔한 데다, 당신의 정신을 덮쳐오는 기묘한 감각과 불협화음이 의식을 뒤죽박죽으로 만들어 버립니다. 몇 시간처럼 느껴지는 고통 끝에 당신은 땅바닥에 내던져졌고 지칠 대로 지친 의식마저 마침내 꺼집니다. 얼마나 지났을까, 꼬마가 어깨를 흔드는 것을 느끼며 정신을 차렸을 땐 교수대 개울가였습니다. “손대지 말고 당장 이리 와!” 엄마가 부르자, 남자 아이는 움찔거리며 당신에게서 떨어집니다. 누구라도 지금 당신의 몰골을 본다면 당신을 취객이나 불한당 정도로 생각했을 겁니다. 당신은 코트에 말라붙은 흙을 슥슥 털어내고는 힘겹게 일어나 아컴 시 외곽 지구를 향해 비척비척 걸어갑니다.
ru: Вы падаете на землю в изнеможении, вашу голову заполняют потусторонние голоса и пронзительные звуки сотни нестройных флейт. Боль утихает, когда к вам подходит предводительница ведьм. Её мощная фигура нависает над вами. «Нельзя прерывать заклинание. Отнесите их к краю леса и убедитесь, что нам никто не помешает», — приказывает она нескольким женщинам в капюшонах. Они хватают вас под руки и тащат прочь от поляны с кругом. Вы пытаетесь сопротивляться, но ваши конечности обмякли и не слушаются, а какофония звуков и боли наполняет ваш мозг, превращая мысли в кашу. Кажется, проходят часы, пока вас наконец не бросают на землю, и вы сразу лишаетесь чувств от истощения. Когда сознание возвращается, вы лежите на берегу Висельного ручья и какой-то мальчишка энергично трясёт вас за плечо. «А ну-ка иди сюда, не трогай их!» — кричит его мать, и мальчик оставляет вас в покое. Учитывая, в каком вы сейчас состоянии, вы не удивлены, что она приняла вас за пьянчугу. Вы отряхиваете с пальто комки засохшей грязи, тяжело поднимаетесь на ноги и отправляетесь в сторону Аптауна.

source: The Witching Hour
es: La hora bruja
fr: L’Heure des Sorcières
ko: 마녀의 시간
ru: Час ведьмовства

source: Scenario I: The Witching Hour
es: Escenario I: La hora bruja
fr: Scénario I : L’Heure des Sorcières
ko: 시나리오 I: 마녀의 시간
ru: Сценарий I: Час ведьмовства

source: Silence hangs in the air as you peer into The Tower card. The world around you dissolves into emptiness as your eyes fixate on the onyx tower. Rolling thunder echoes in the distance. “Do you understand now?” Anna asks. There is no other sign of the soothsayer: only her strained voice. A bolt of lightning streaks across the sky. “Do you see your fate before you, as I do?” Another resounding crack of thunder, and you are suddenly awake. Icy rain pelts your body, soaking you through to the bone. You are lying in the mud beside a wooded trail, and there is no other soul in sight…
ko: 탑 카드를 들여다보는 사이 침묵이 감돕니다. 당신의 시선이 오닉스 탑에 꽂히자 주변의 세계가 녹아내리며 소멸합니다. 저 멀리에서 요란한 천둥소리가 울려퍼지는 가운데, 안나가 묻습니다. “이제 알겠나요?” 안나의 자취는 온데간데없이 사라져 버렸고, 그 점쟁이의 긴장된 목소리만이 울려 퍼집니다. 한 줄기 번개가 하늘을 가릅니다. “제 눈에는 당신 앞에 놓인 운명이 보입니다. 당신 눈에도 보이는지요?” 찢어지는 듯한 천둥소리가 또 한 번 울려 퍼지는 순간, 당신은 갑작스레 정신을 차립니다. 얼음장같이 찬비가 몸을 적시고 뼛속까지 스미는 듯합니다. 우거진 오솔길 옆의 진창에 널브러진 당신의 주변에서는 어느 누구의 모습도 보이지 않습니다...
