Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tcu/the_witching_hour.po
Languages: es, fr, ko, ru

source: During this scenario, the investigators begin play separated and cut off from one another. This is represented by locations entering play “in front of ” each investigator (placed just above their play area). Act 1a—“Lost in the Woods” has the text: “Locations in front of you are connected to one another.” This text means that regardless of location/connection symbols, the locations in front of you are considered to be connected to one another, and enemies and investigators may move between them. Locations remain connected to one another via their location/connection symbols, as well. However, Lost in the Woods also has the text: “You cannot enter locations in front of other investigators.” This means that you cannot move to a location in front of another investigator, even if the two locations are connected or if you are moving via a card effect. Note that this restriction does not apply to enemies, who are free to move between connected locations regardless of which investigator those locations are in front of.
es: Durante este escenario, los investigadores comienzan la partida separados y aislados unos de otros. Esto se representa de forma que los Lugares entran en juego “frente a” cada investigador (se colocan justo más arriba de su zona de juego). El Acto 1a – “Perdidos en el bosque” tiene el siguiente texto: “Los Lugares frente a ti están conectados entre sí.”. Este texto significa que, independientemente de los símbolos de conexión/Lugar, los Lugares que estén frente a ti se consideran conectados entre sí, y que los Enemigos e investigadores pueden moverse entre ellos. Los Lugares también siguen conectados unos a otros mediante sus símbolos de conexión/Lugar. Sin embargo, Perdidos en el bosque también tiene este texto: “No puedes entrar en Lugares que estén frente a otros investigadores.”. Esto significa que no puedes moverte a un Lugar que esté frente a otro investigador, incluso si los dos Lugares están conectados o si te mueves mediante el efecto de una carta. Ten en cuenta que esta restricción no se aplica a los Enemigos, que tienen libertad para moverse entre Lugares conectados sin importar frente a qué investigador están dichos Lugares.
fr: Lors de ce scénario, les investigateurs commencent la partie séparés les uns des autres. Pour représenter cela, les lieux entrent en jeu « en face de » chaque investigateur (ils sont placés juste au-dessus de leur zone de jeu). l’Acte 1a – « Perdu dans les Bois » possède le texte « Les lieux en face de vous sont connexes les uns aux autres. » Cela signifie que quelles que soient les icônes de lieu/connexion, les lieux en face de vous sont connexes et que les investigateurs et les ennemis peuvent se déplacer entre eux. Les lieux restent également connexes les uns aux autres via leurs icônes de lieu/connexion. « Perdu dans les Bois » possède également le texte : « Vous ne pouvez pas entrer dans les lieux en face des autres investigateurs. » Cela signifie que vous ne pouvez pas vous déplacer vers un lieu en face d’un autre investigateur même si les deux lieux sont connexes ou si vous vous déplacez par un effet de carte. Notez que cette restriction ne s’applique pas aux ennemis qui sont libres de se déplacer entre des lieux connexes sans se préoccuper de l’investigateur en face duquel se trouvent les lieux.
ko: 이번 시나리오를 시작할 때, 조사자들은 서로 떨어져서 만날 수가 없습니다. 각자 플레이 영역 중 자기 “앞쪽”에 놓인 장소에만 들어갈 수 있습니다(자신의 플레이 영역 바로 위쪽을 일컫습니다). 주요목적 1a – “숲속에서 길을 잃다”는 다음과 같은 문구를 갖고 있습니다: “당신 앞쪽에 있는 장소들은 서로 이어져 있습니다.” 이에 따라, 장소 기호/연결 기호와 상관없이 당신 앞쪽에 놓인 장소들은 서로 이어져 있는 것으로 간주되며, 이들 사이를 적과 조사자가 이동할 수 있습니다. 물론 기존의 규칙과 마찬가지로 장소 기호/연결 기호가 일치하는 경우에도 이어진 것으로 간주합니다. 하지만, 주요목적 1a – “숲속에서 길을 잃다”는 다음과 같은 문구도 갖고 있습니다: “당신은 다른 조사자들 앞쪽에 있는 장소에 들어갈 수 없습니다.” 이에 따라, 두 장소가 이어져 있거나 다른 카드 효과를 통해 이동이 가능한 경우라 해도, 다른 조사자 앞쪽에 있는 장소로 이동할 수 없습니다. 단, 이 제한은 적에게 적용되지 않으므로, 적들은 어느 조사자 앞쪽에 있는 장소든 상관없이 이어진 장소 사이를 자유롭게 이동할 수 있다는 점을 염두에 두세요.
ru: В начале этого сценария сыщики разделены и отрезаны друг от друга. Чтобы отобразить это, локации входят в игру перед каждым из сыщиков, рядом с его игровой зоной. Сцена 1а «Заблудившись в лесу» гласит: «Локации, лежащие перед вами, связаны между собой». Это значит, что вне зависимости от символов связи на картах локаций, все локации, лежащие перед одним сыщиком, считаются связанными друг с другом, и между ними могут перемещаться сыщики и враги. При этом локации остаются связанными и в соответствии со своими символами связи. Однако на сцене «Заблудившись в лесу» также указано: «Вы не можете входить в локации, лежащие перед другими сыщиками». Это значит, что вы не можете переместиться в локацию, лежащую перед другим сыщиком, даже если она связана с вашей и даже если вы перемещаетесь по эффекту карты. Обратите внимание, что это ограничение не относится к врагам, которые могут свободно перемещаться между связанными локациями вне зависимости от того, перед кем из сыщиков лежат эти локации.

source: the witches' spell was broken.
es: los investigadores rompieron el hechizo de las brujas.
fr: le sort des sorcières a été brisé.
ko: 마녀의 마법이 깨졌다
ru: заклятие ведьм снято.

source: the witches' spell was cast.
es: las brujas lanzaron su hechizo.
fr: le sort des sorcières a été lancé.
ko: 마녀의 마법이 시전되었다
ru: заклятье ведьм завершено.

source: In your Campaign Log, under “Mementos Discovered,” record <i>Mesmerizing Flute</i> and <i>Ritual Components</i>. Each investigator earns 1 bonus experience, as they gain insight into Arkham’s mysterious past.
es: Anota en la sección “Recuerdos descubiertos” del registro de campaña la <i>Flauta hipnotizadora</i> y los <i>Componentes del ritual</i>. Cada investigador obtiene 1 punto de experiencia adicional, pues obtiene información sobre el misterioso pasado de Arkham.
fr: Dans votre Carnet de Campagne, sous la mention « souvenirs découverts », inscrivez <i>Flûte Envoûtante</i> et <i>Ingrédients du Rituel</i>. Chaque investigateur reçoit 1 point d’expérience bonus pour avoir eu un aperçu du mystérieux passé d’Arkham.
ko: 캠페인 기록지의 “발견한 증표” 아래에 <i>최면을 거는 피리</i>와 <i>의례용 도구</i>를 기록합니다. 아컴의 비밀스러운 과거에 대한 통찰을 얻었기 때문에, 각 조사자는 경험치를 추가로 1씩 얻습니다.
ru: Запишите в графе журнала «Собранные свидетельства»: <i>Гипнотическая флейта</i> и <i>Компоненты ритуала</i>. Каждый сыщик получает 1 опыт дополнительно, заглянув в загадочное прошлое Аркхэма.

source: Mesmerizing Flute
es: Flauta hipnotizadora
fr: Flûte Envoûtante
ko: 최면을 거는 피리
ru: Гипнотическая флейта

source: Ritual Components
es: Componentes del ritual
fr: Ingrédients du Rituel
ko: 의례용 도구
ru: Компоненты ритуала

source: In your Campaign Log, under “Mementos Discovered,” record <i>Mesmerizing Flute</i> and <i>Scrap of Torn Shadow</i>. Each investigator earns 1 bonus experience, as they gain insight into Arkham’s mysterious past.
es: Anota en la sección “Recuerdos descubiertos” del registro de campaña la <i>Flauta hipnotizadora</i> y el <i>Trozo de sombra desgarrado</i>. Cada investigador obtiene 1 punto de experiencia adicional, pues obtiene información sobre el misterioso pasado de Arkham.
fr: Dans votre Carnet de Campagne, sous la mention « souvenirs découverts », inscrivez <i>Flûte Envoûtante</i> et <i>Lambeaux d’Ombre Déchirée</i>. Chaque investigateur reçoit 1 point d’expérience bonus pour avoir eu un aperçu du mystérieux passé d’Arkham.
ko: 캠페인 기록지의 “발견한 증표” 아래에 <i>최면을 거는 피리</i>와 <i>찢어진 그림자</i>를 기록합니다. 아컴의 비밀스러운 과거에 대한 통찰을 얻었기 때문에, 각 조사자는 경험치를 추가로 1씩 얻습니다.
ru: Запишите в графе журнала «Собранные свидетельства»: <i>Гипнотическая флейта</i> и <i>Лоскут изорванной тени</i>. Каждый сыщик получает 1 опыт дополнительно, заглянув в загадочное прошлое Аркхэма.

source: Scrap of Torn Shadow
es: Trozo de sombra desgarrado
fr: Lambeaux d’Ombre Déchirée
ko: 찢어진 그림자
ru: Лоскут изорванной тени

source: Check the act deck.
es: Comprueba el mazo de Acto:
fr: Vérifiez le deck Acte.
ko: 주요목적을 확인하십시오.
ru: Проверьте колоду сцен.

source: It was act 1 or 2 when the scenario ended.
es: El escenario acabó con el acto 1 o 2 en juego.
fr: Vous étiez à l’Acte 1 ou 2 à la fin du scénario
ko: 시나리오가 끝났을 때, 조사자들이 주요목적 1/2에 있었다.
ru: Партия завершилась в сцене 1 или 2.

source: It was act 3 when the scenario ended.
es: El escenario acabó con el acto 3 en juego.
fr: Vous étiez à l’Acte 3 à la fin du scénario
ko: 시나리오가 끝났을 때, 조사자들이 주요목적 3에 있었다.
ru: Партия завершилась в сцене 3.

source: In your Campaign Log, under “Mementos Discovered,” record <i>Mesmerizing Flute</i>. Each investigator earns 1 bonus experience, as they gain insight into Arkham’s mysterious past.
es: Anota en la sección “Recuerdos descubiertos” del registro de campaña la <i>Flauta hipnotizadora</i>. Cada investigador obtiene 1 punto de experiencia adicional, pues obtiene información sobre el misterioso pasado de Arkham.
fr: Dans votre Carnet de Campagne, sous la mention « souvenirs découverts », inscrivez <i>Flûte Envoûtante</i>. Chaque investigateur reçoit 1 point d’expérience bonus pour avoir eu un aperçu du mystérieux passé d’Arkham.
ko: 캠페인 기록지의 “발견한 증표” 아래에 <i>최면을 거는 피리</i>를 기록합니다. 아컴의 비밀스러운 과거에 대한 통찰을 얻었기 때문에, 각 조사자는 경험치를 추가로 1씩 얻습니다.
ru: Запишите в графе журнала «Собранные свидетельства»: <i>Гипнотическая флейта</i>. Каждый сыщик получает 1 опыт дополнительно, заглянув в загадочное прошлое Аркхэма.

source: No record is made.
es: No se anota nada.
fr: Aucun enregistrement n'a eu lieu
ko: 아무것도 추가로 기록하지 않습니다.
ru: Ничего не происходит.

source: Despite her wounds, the leader of the coven rises to her feet. More of the hooded figures emerge from the tree line, eager to defend their leader. “Interloper!” one calls you, pulling off her hood and pointing a gnarled wooden rod in your direction. Her bright-red hair glows in the firelight, embers dancing about her extended hand. “They’re the ones from before, High Priestess: the ones who interfered with our great work.” The “High Priestess” holds up a single hand, and a hush falls over the other witches. “As always, I admire your perseverance, sister. But I do not believe these are the ones you speak of,” she replies to the red-haired accuser. You lower your weapons as several of the hooded figures approach and surround their leader. They begin chanting in a soft tone as they examine her wounds. The red-haired witch crosses her arms and watches you with a hard glare, her gaze never straying far from you. “I am Anette,” says the leader of the coven, “and these are my sisters. Tell me: Who are you, and why are you here?” You explain how you awoke in the woods, how you were attacked by terrible creatures, and how you came to the center of this circle in order to break the spell surrounding the woods. Anette’s eyes narrow as she hears your story. “That is impossible. The circle was closed. None could enter the woods while we were completing our spell.” She grits her teeth. “You must go at once. This is not your place.” “But, High Priestess!—” the red-haired witch exclaims, only to be interrupted by Anette’s gaze. The two lock eyes, a battle of wills that quickly proves Anette victorious. “Stand down, Erynn,” Anette says with a firm, motherly tone, as though admonishing a child. She turns her attention back to you as the witch named Erynn lowers her head in defeat. “Go. You’ve broken the spell, just as you desired. You can leave the woods now. But I give you one final warning: cross us again, and we will not be so merciful.” You begin to protest, but before you are able to utter a single word, a dark gale snuffs out the fire at the center of the clearing. Shadows from beyond the tree line suddenly twist and coil into the clearing, tugging at the edges of the witches’ cloaks. One by one, the shadows twist and pull each of the witches into the darkness beyond. In moments, they are gone. You are left with only the soft glow of moonlight to guide you home.
es: Pese a sus heridas, la líder del aquelarre se pone en pie. De entre los árboles surgen más figuras encapuchadas, prestas a defender a su líder. –¡Intruso! –te llama una mientras se quita la capucha y te señala con una vara de nudosa madera. Su brillante pelo rojo resplandece a la luz del fuego, y ves ascuas bailando en su mano extendida–. Son los de antes, suma sacerdotisa: los que interfirieron en nuestra gran obra. La “suma sacerdotisa” levanta una mano, y se hace el silencio entre las demás brujas: –Como siempre, admiro tu perseverancia, hermana. Pero no creo que éstos sean aquellos de los que hablas –le contesta a la acusadora pelirroja. Bajáis las armas cuando varias de las figuras encapuchadas se acercan a su líder y la rodean. Comienzan un cántico en tono suave mientras examinan sus heridas. La bruja pelirroja cruza los brazos y os observa con dureza, sin apartar su mirada en ningún momento. –Me llamo Anette –dice la líder del aquelarre–, y éstas son mis hermanas. Decidme: ¿quiénes sois y por qué estáis aquí? Le explicáis cómo despertasteis en el bosque, cómo os atacaron terribles criaturas y cómo llegasteis al centro de este círculo para romper el hechizo que rodea el bosque. Los ojos de Anette se entrecierran al oír la historia: –Eso es imposible. El círculo estaba cerrado. Nadie podía entrar en el bosque mientras completábamos nuestro hechizo. –Rechina los dientes–. Debéis marcharos de inmediato. Éste no es vuestro sitio. –Pero, ¡suma sacerdotisa...! –exclama la bruja pelirroja, que se ve interrumpida por la mirada de Anette. Ambas se miran a los ojos fijamente, enzarzadas en una batalla de voluntades que se salda rápidamente con la victoria de Anette. –Cálmate, Erynn –dice Anette con tono firme y maternal, como si estuviera regañando a una niña. Vuelve su atención hacia vosotros mientras la bruja llamada Erynn baja la cabeza en señal de derrota–. Marchaos. Habéis roto el hechizo como queríais. Ahora podéis iros del bosque. Pero os doy una última advertencia: si volvéis a interferir con nosotras, no seremos tan piadosas. Comenzáis a protestar, pero antes de poder pronunciar una sola palabra, una oscura ráfaga de viento apaga la hoguera del centro del claro. Las sombras que hay tras la línea de árboles se retuercen y enroscan repentinamente, entrando en el claro y tirando del borde de las capas de las brujas. Una a una, las sombras retuercen y tiran de cada una de las brujas hasta meterlas en la oscuridad. En pocos instantes, desaparecen. Sólo queda el pálido brillo de la luna para guiaros de vuelta a casa.
fr: Malgré ses blessures, la cheffe de la congrégation se relève. De plus en plus de silhouettes encapuchonnées émergent des arbres, prêtes à défendre leur mentor. « Intrus ! » lance l’une d’elles, rejetant son capuchon et pointant une baguette de bois noueuse dans votre direction. Ses cheveux roux flamboyants brillent à la lumière du feu et des braises dansent autour de sa main tendue. « Ceux sont ceux de l’autre fois, Grande Prêtresse : ceux qui ont interféré avec notre grand oeuvre. » La « Grande Prêtresse » lève une main et les autres sorcières se taisent. « Comme toujours, j’admire ta perspicacité, ma soeur. Mais je ne crois pas qu’ils soient ceux dont tu parles », répond-elle à votre accusatrice aux cheveux roux. Vous baissez vos armes, et plusieurs des silhouettes à capuches approchent pour entourer leur maîtresse. Elles entament une douce mélopée tout en examinant ses blessures. La sorcière rousse croise les bras et vous observe d’un regard dur sans vous quitter des yeux un seul instant. « Je m’appelle Anette », annonce la cheffe de la congrégation, « et voici mes soeurs. Dites-moi : qui êtes-vous, et pourquoi êtes-vous ici ? » Vous lui expliquez comment vous vous êtes réveillé dans les bois, comment vous avez été attaqué par de terribles créatures et comment vous avez atteint le centre de ce cercle afin de briser le sort qui s’abattait sur ces lieux. Les yeux d’Anette se plissent à mesure qu’elle écoute votre récit. « C’est impossible. Le cercle était fermé. Nul ne peut entrer dans les bois lorsque nous jetons notre sort. » Elle serre les dents. « Vous devez partir immédiatement. Votre place n’est pas ici. » « Mais, Grande Prêtresse ! … » s’exclame la sorcière rousse avant de s’interrompre en voyant le regard d’Anette. Toutes deux s’affrontent des yeux dans une bataille de volonté dont Anette sort rapidement victorieuse. « Reste à ta place, Erynn », dit fermement Anette du ton qu’emploierait une mère pour gronder son enfant. Elle se tourne de nouveau vers vous tandis que la dénommée Erynn baisse la tête en signe de soumission. « Partez. Vous avez brisé le sort, comme vous le vouliez. Vous pouvez à présent quitter ces bois. Mais laissez-moi vous prévenir : croisez encore notre chemin, et nous ne nous montrerons pas si clémentes. » Vous êtes sur le point de protester mais, avant que vous n’ayez pu prononcer le moindre mot, une sombre brise souffle le feu au centre de la clairière. Les ténèbres au-delà de la ligne des arbres se tordent et serpentent jusqu’à l’intérieur de la clairière, s’accrochant aux robes des sorcières. L’une après l’autre, les ombres entraînent chacune des femmes dans les ténèbres. En un instant, elles ont toutes disparu. Vous vous retrouvez seul, n’ayant plus que lueur de la lune pour rentrer chez vous.
ko: 마녀단의 지도자는 부상당한 몸을 지탱하며 간신히 일어섭니다. 숲속에서 두건 쓴 또 다른 여인들이 지도자를 보호하러 모습을 드러냈습니다. “침입자 놈들!” 한 여인이 두건을 뒤로 젖히고는 옹이진 나무 지팡이로 당신을 겨눕니다. 여인의 새빨간 머리칼이 모닥불 빛을 받아 벌겋게 빛나고, 앞으로 뻗은 손 주위로 불티가 춤을 춥니다. “대사제님. 저들이 일전에 우리의 대업을 방해했던 바로 그 자들입니다.” “대사제”라 불린 자가 한 손을 들어올리자, 다른 마녀들이 일순간 침묵합니다. 대사제는 붉은 머리의 여인에게 답합니다. “자매여, 내가 항상 널 아끼는 건 그 억척스러운 강인함 때문이지. 그러나 난 지금 이자들이 네가 말하는 그자들이라고 생각하지 않아.” 당신이 무기를 거두자 두건 쓴 마녀들이다가와 대사제를 둘러싸고는 부상을 살피며 부드러운 어조로 영창합니다. 붉은 머리가 팔짱을 끼고 당신을 뚫어져라 바라보는 가운데 대사제가 말합니다. “나는 애닛이라고 한다. 이들은 내 자매들이지. 말해 보아라. 그대들은 누구고, 왜 이곳에 온 거지?” 당신이 숲에서 깨어난 것에서부터 시작해 끔찍한 생물의 습격, 숲을 둘러싼 마법을 깨기 위해 의식진 한가운데까지 오게 된 우여곡절 등을 설명합니다. 이야기를 듣던 애닛이 눈을 가늘게 뜹니다. “그건 불가능하다. 의식진은 닫혀 있었으니, 우리가 의식을 끝마치기 전까지 그 누구도 숲으로 들어올 수 없었을 텐데.” 애닛이 이를 악뭅니다. “당장 떠나라. 이곳은 그대들이 있을 곳이 아니다.” “하지만, 대사제님!” 붉은 머리가 외치지만, 애닛과 서로 눈빛을 마주한 가운데 대사제의 굳건한 의지가 담긴 날카로운 시선 앞에서 뒷말을 더 꺼내지는 못합니다. “그만하면 됐다, 에린.” 애닛은 마치 어린아이를 훈계하듯 단호하지만 자애로운 어조로 말합니다. 이윽고 에린이라는 마녀가 승복하여 고개를 숙이고, 그제야 애닛이 당신을 다시 바라봅니다. “가거라. 그대들이 원했던 대로 마법을 깼구나. 이제 숲에서 나갈 수 있을 것이다. 대신, 마지막으로 경고하마. 우리 일에 또다시 개입한다면, 그땐 이렇게 자비를 베풀진 않을 것이다.” 당신은 반박해 보려고 하지만, 한 마디도 채 꺼내기 전에 어두운 돌풍이 일어 공터 중앙의 불을 꺼트립니다. 숲속의 나무 사이사이를 채운 그림자들이 갑자기 공터를 휘감으며 꼬여 들어와 마녀들의 시커먼 망토 끄트머리에 들러붙더니, 마녀들을 어두운 숲속으로 하나하나씩 끌어당깁니다. 마녀들은 그렇게 순식간에 사라져 버리고 말았습니다. 공터에 우두커니 선당신 위로, 집까지 길을 인도하는 부드러운 달빛만이 아련하게 비칩니다.
ru: Несмотря на раны, глава ковена поднимается на ноги. Из-за деревьев выходит всё больше фигур в плащах, готовых защитить свою предводительницу. «Чужаки! — выкрикивает одна из них, снимая капюшон и указывая на вас узловатым посохом. Её ярко-рыжие волосы сияют в свете костра, а вокруг вытянутой руки вьются искры. — Это они, Верховная жрица: те, кто прежде хотел помешать нашему великому труду». «Верховная жрица» поднимает руку, и остальные ведьмы замолкают. «Как всегда, я ценю твоё усердие, сестра. Но не думаю, что это те же люди, о ком ты говоришь», — отвечает она рыжеволосой обвинительнице. Вы опускаете оружие. Ещё несколько фигур в капюшонах подходят ближе к своей предводительнице, окружая её. Они осматривают её раны и затягивают негромкое песнопение. Рыжеволосая ведьма скрещивает руки на груди и сверлит вас неотступным взглядом. «Я Анетта, — говорит глава ковена, — а это мои сёстры. Скажите, кто вы и зачем вы здесь?» Вы объясняете, что очнулись посреди леса, что на вас нападали ужасные существа и что вы пришли в этот круг, чтобы снять наложенное на леса заклятие. Глаза Анетты сужаются, пока она слушает ваш рассказ. «Это невозможно. Круг был замкнут. Никто не мог войти в лес, пока мы свершали заклинание. — Она скрипит зубами. — Уходите. Сейчас же. Вам тут не место». «Но Жрица!.. — восклицает рыжеволосая, однако Анетта взглядом обрывает её. Они смотрят друг другу в глаза, испытывая волю, и Анетта легко одерживает верх. «Не вмешивайся, Эринн, — говорит она твёрдым материнским тоном, будто вразумляя ребёнка. Эринн опускает голову, признавая поражение, и внимание Анетты возвращается к вам. — Идите. Вы сняли заклятие, как и хотели. Теперь вы можете выйти из лесов. Но я предупреждаю вас, и это последнее предупреждение: если вы снова встанете у нас на пути, мы не будем так милосердны». Вы открываете рот, чтобы возразить, но тут порыв тёмного ветра задувает огонь в середине поляны. Из-за деревьев на поляну выползают тени, свиваясь и кружась, цепляясь за полы ведьминых мантий. Тени обвивают ведьм и затягивают в потустороннюю тьму, одну за одной. Через мгновения на поляне остаётесь лишь вы да лунный свет, указывающий вам дорогу домой.
