Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/return_campaigns/rttcu/return_to_the_witching_hour.po
Languages: de, fr, ko, pl, zh

source: Scenario I: Return to The Witching Hour
de: Szenario I: Rückkehr zu: Hexenstunde
fr: Scénario I : Renouveau – L’Heure des Sorcières
ko: 시나리오 I: 돌아온 마녀의 시간
pl: Scenariusz I: Powrót Godziny duchów
zh: 冒險I：重返巫異時刻

source: Instead of adding 1 copy of The Tower · XVI and 1 copy of Ace of Rods to your deck, the lead investigator may decide to perform a Campaign Reading ("Destiny") with a predetermined set of cards from the Tarot Deck.
de: Anstatt 1 Kopie der Karte Der Turm · XVI und 1 Kopie von Ass der Stäbe seinem Deck hinzuzufügen, darf der Ermittlungsleiter wählen, ein Kartenlegen für eine Kampagne („Bestimmung“) mit einer vorab bestimmten Auswahl von Tarotkarten durchzuführen.
fr: Au lieu d'ajouter 1 exemplaire de XVI · La Tour et 1 exemplaire de L'As de Bâton à son deck, l'investigateur principal peut choisir de faire un Tirage de Campagne (« Destinée ») avec un set prédéterminé de cartes depuis le deck Tarot.
ko: ‘탑 · XVI’과 ‘지팡이 에이스’를 덱에 추가하는 것을 해결하지 않고, 그 대신 대표 조사자는 타로 덱에서 미리 정해진 카드 세트로 ‘캠페인 점치기: 운명’을 수행하는 것을 선택해도 됩니다.
pl: Zamiast dodawać 1 kopię karty XVI Wieża oraz 1 kopię karty As buław do swojej talii, główny badacz może zdecydować, że odczyta przepowiednię kampanijną („Przeznaczenie”) z góry ustalonego zestaw kart z Talii Tarota.
zh: 調查員隊長可以選擇不結算該引言的第二部分(獲得“高塔·XVI”和“權杖王牌”)，改為進行劇本解牌(“命運”)。

source: Would you like to perform a campaign reading?
de: Soll ein Kartenlegen für eine Kampagne durchgeführt werden?
fr: Voulez-vous faire un Tirage de Campagne ?
ko: ‘캠페인 점치기: 운명’을 수행하시겠습니까?
pl: Czy chciałbyś odczytać przepowiednię kampanijną?
zh: 你是否想要進行劇本解牌？

source: Using the Tarot Deck, perform an 8-card Campaign Reading with these specific 8 cards, in this order: Temperance, Justice, Hermit, Hanged Man, Hierophant, Lovers, Chariot, Wheel of Fortune.
de: Mit dem Tarotdeck wird ein Kartenlegen für eine Kampagne durchgeführt, bei dem 8 bestimmte Karten herausgesucht und in folgender Reihenfolge ausgelegt werden: Die Mäßigkeit, Die Gerechtigkeit, Der Eremit, Der Gehängte, Der Hierophant, Die Liebenden, Der Wagen und Rad des Schicksals.
fr: Utilisez le deck Tarot pour faire un Tirage de Campagne de 8 cartes avec les 8 cartes suivantes, dans l'ordre : La Tempérance, La Justice, L'Hermite, Le Pendu, Le Hiérophante, Les Amoureux, Le Chariot et La Roue de la Fortune.
ko: 타로 덱을 사용하여 카드 8장을 다음의 순서 그대로 늘어놓아 ‘캠페인 점치기: 운명’을 수행합니다: ‘절제 · XIV’, ‘정의 · XI’, ‘은둔자 · IX’, ‘매달린 남자 · XII’, ‘법황 · V’, ‘연인 · VI’, ‘전차 · VII’, ‘운명의 수레바퀴 · X’
pl: Korzystając z talii tarota, odczytaj przepowiednię kampanijną z 8 kart, używając następujących kart (w tej kolejności): Umiarkowanie, Sprawiedliwość, Pustelnik, Wisielec, Wiara, Kochankowie, Rydwan, Koło Fortuny.
zh: 使用塔羅牌堆進行一次使用以下8張卡牌的8卡劇本解牌(依照以下順序)：節制、正義、隱士、倒吊人、教皇、戀人、戰車、命運之輪。

source: Place each card in a horizontal line, in the upgright position.
de: Die Karten werden in einer waagerechten Reihe in aufrechter Orientierung ausgelegt.
fr: Alignez les cartes horizontalement et à l'endroit.
ko: 타로 카드의 방향은 정위치로 하여, 가로로 쭉 늘어 놓습니다.
pl: Umieść wszystkie karty w poziomej linii, w pozycji prostej.
zh: 將每張塔羅牌以正位沿著橫向放置為一排。

source: Each of these cards applies to one scenario in the campaign, with the leftmost card corresponding to the first scenario, and the rightmost card corresponding to the final scenario.
de: Jede Karte wird einem Szenario zugeordnet, wobei die Tarotkarte ganz links zum ersten Szenario gehört und die Karte ganz rechts zum letzten Szenario der Kampagne.
fr: Chacune de ces cartes s'applique à un scénario de la campagne, la plus à gauche correspondant au premier scénario et la plus à droite au dernier scénario.
ko: 각각의 카드마다 캠페인을 구성하는 시나리오 하나에 대응합니다. 맨 왼쪽 카드는 첫 번째 시나리오이며, 맨 오른쪽 카드는 마지막 시나리오입니다.
pl: Każda z tych kart odnosi się do jednego ze scenariuszy kampanii, gdzie karta najbardziej po lewej stronie odnosi się do pierwszego scenariusza, a najbardziej po prawej do ostatniego.
zh: 每張塔羅牌都對應到劇本中的一場冒險，最左邊的牌對應到第一場冒險，最右邊的牌對應到最後一場冒險。

source: Choose and reverse four of the cards:
de: Wählt dann die Hälfte der Karten (aufgerundet) und dreht sie auf den Kopf.
fr: Choisissez et placez à l'envers 4 de ces cartes :
ko: 4장의 카드를 선택하여 역위치로 돌립니다:
pl: Wybierz i odwróć cztery karty:
zh: 選擇4張要逆位的塔羅牌：

source: Reversed cards (4)
de: Umgedrehte Karten (4)
fr: Cartes à l'envers (4)
ko: 역위치로 돌릴 카드 (4장 선택)
pl: Odwrócone karty (4)
zh: 逆位的塔羅牌(4)

source: As part of the tarot campaign reading you performed, place "Temperance · XIV" in the reversed position.
fr: Dans le cadre du Tirage de Campagne effectué lors de la pratique de la cartomancie, placez la carte « XIV · La Tempérance » à l'envers.
ko: ‘캠페인 점치기: 운명’의 수행 일환으로 ‘절제 · XIV’ 카드를 역위치로 놓습니다.
pl: Jako część odczytanej przepowiedni kampanijnej, umieść kartę „XIV · Umiarkowanie” w pozycji odwróconej.
zh: 你的塔羅劇本解牌是逆位的“節制·XIV”。

source: As part of the tarot campaign reading you performed, place "Temperance · XIV" in the upright position.
fr: Dans le cadre du Tirage de Campagne effectué lors de la pratique de la cartomancie, placez la carte « XIV · La Tempérance » à l'endroit.
ko: ‘캠페인 점치기: 운명’의 수행 일환으로 ‘절제 · XIV’ 카드를 정위치로 놓습니다.
pl: Jako część odczytanej przepowiedni kampanijnej, umieść kartę „XIV · Umiarkowanie” w pozycji prostej.
zh: 你的塔羅劇本解牌是正位的“節制·XIV”。

source: Erynn wants to meet you.
de: Erynn möchte dich treffen.
fr: Erynn veut vous rencontrer.
ko: 에린이 만나길 원한다
pl: Erynn chce się z wami spotkać.
zh: 伊琳想要會面。

source: Remove Arkham Woods <i>(Quiet Glade)</i> from the game.
fr: Retirez Bois d'Arkham <i>(Clairière Tranquille)</i> de la partie.
ko: ‘아컴의 숲<i>(조용한 빈터)</i>’를 게임에서 제거합니다.
pl: Usuń z gry Lasy Arkham <i>(Spokojna polana)</i>.
zh: 將阿卡姆密林<i>(靜謐空地)</i>從遊戲中移除。

source: You may optionally gather the Arkham Woods locations included in the <i>Return to the Devourer Below</i> and set those aside, as well, if your collection includes them.
fr: Vous pouvez inclure et mettre de côté les lieux Bois d'Arkham du set <i>Renouveau – Le Dévoreur du Dessous</i> si vous les possédez dans votre collection.
ko: 당신의 보유 게임에 <i>돌아온 광신도의 밤</i>이 있다면, <i>돌아온 지하 세계의 포식자</i> 조우 세트에 포함된 ‘아컴의 숲’ 장소들도 모아 함께 비플레이 상태로 치워 둬도 됩니다.
pl: Opcjonalnie możesz również zebrać i odłożyć na bok lokalizacje Lasy Arkham zawarte w zestawie spotkań <i>Powrót Pożeracza z otchłani</i>, jeśli posiadasz go w swojej kolekcji.
zh: 如果你的收藏中包含《重返地底噬魔》，你可以選擇找出其包含的阿卡姆密林地點，也放在一邊。

source: Include the 2 new Witch-Haunted Woods locations for a total of 9 locations.
fr: Ajoutez les 2 nouveaux lieux Bois Ensorcelés de ce set de rencontre aux 7 du scénario d'origine.
ko: 새로운 ‘마녀에 씐 숲’ 장소 2장을 포함하여, 총 9장의 ‘마녀에 씐 숲’ 중에서 5장을 무작위로 선택합니다.
pl: Użyj 2 nowych lokalizacji Nawiedzone przez wiedźmy, aby mieć łącznie 9 opcji.
zh: 將2張新的女巫作祟之林地點也加進去，變為從9張卡牌中隨機選擇5張。

source: In your Campaign Log, under “Mementos Discovered,” record <i>Mesmerizing Flute</i> and <i>Strange Incantation</i>. Each investigator earns 3 bonus experience, as they gain insight into Arkham’s mysterious past.
de: Im Kampagnenlogbuch wird unter „Gefundene Andenken“ notiert: <i>Hypnotisierende Flöte</i> und <i>Seltsamer Zauberspruch</i>. Jeder Ermittler verdient 3 zusätzlichen Erfahrungspunkt, weil er Einsicht in Arkhams geheimnisvolle Vergangenheit erhalten hat.
fr: Dans votre Carnet de Campagne, sous la mention « souvenirs découverts », inscrivez <i>Flûte Envoûtante</i> et <i>Étrange Incantation</i>. Chaque investigateur reçoit 3 points d'expérience bonus pour avoir eu un aperçu du mystérieux passé d'Arkham.
ko: 캠페인 기록지의 “발견한 증표” 아래에 <i>최면을 거는 피리</i>와 <i>기이한 주문</i>을 기록합니다. 아컴의 비밀스러운 과거에 대한 통찰력을 얻었기 때문에, 각 조사자는 경험치를 추가로 3씩 얻습니다.
pl: W Dzienniku kampanii, w sekcji „Odnalezione pamiątki” zanotuj <i>Hipnotyzujący flet</i> i <i>Dziwną inkantację</i>. Każdy badacz zdobywa 3 dodatkowe punkty doświadczenia, ponieważ zdobył informację o tajemniczej przeszłości Arkham.
zh: 在冒險日誌“遺留記憶”下方記錄下<i>催眠長笛</i>和<i>怪異咒語</i>。調查員得知阿卡姆神秘的往昔，每位調查員獲得3點獎勵經驗值。

source: When building the act deck, include both versions of act 4. When advancing to act 4a, put both act cards into play; the text on both cards is active.
fr: Quand vous constituez le deck Acte, incluez les deux versions de l'Acte 4. Quand vous avancez à l'Acte 4a, mettez les deux cartes Acte en jeu ; les textes des deux cartes sont actifs.
ko: 주요목적 덱을 만들 때, 두 주요목적 4를 모두 포함합니다. 주요목적 4a로 진행할 때, 두 주요목적 4를 모두 플레이 영역에 두며 두 카드의 문구가 모두 활성화됩니다.
pl: Podczas tworzenia talii aktów użyj obu wersji aktu 4. Kiedy gra postępuje do Aktu 4a, umieść w grze obie kopie karty aktów; tekst na obu kartach jest aktywny.
zh: 在構建場景牌堆時，加入兩個版本的場景4。在推進到場景4a時，將兩張場景卡都放置入場；兩張卡上的文本同時生效。

source: You watch as Anette—the leader of the coven—assembles her priestesses once more around the fire. Together, they complete the last rites of their spell. The chill wind becomes a flurry, and their chanting echoes throughout the woods. With their spell complete, a dark gale snuffs out the fire at the center of the clearing. Shadows from behind the treeline suddenly twist and coil around the witches, tugging at the edges of their cloaks. One by one, the shadows twist and pull each of them into the darkness beyond… all except one. The witch named Erynn lingers for a moment, peering into your eyes as though to discern your intent. "If you are true, meet me where our ancestors lie buried. There we can talk." Then, she is gone. You are left with only the soft glow of moonlight to guide you home.
de: Du schaust dabei zu, wie Anette, die Anführerin des Zirkels, ihre Priesterinnen erneut um das Feuer herum versammelt. Zusammen vollenden sie mit ein paar letzten Zaubern ihr Ritual. Der kalte Wind frischt noch weiter auf und trägt ihre Gesänge in den Wald hinaus. Als der Zauber vollendet ist, bläst der dunkle Wind das Feuer in der Mitte der Lichtung aus. Schatten winden sich jenseits der Baumgrenze und schlängeln sich auf die Lichtung zu, wo sie beginnen, an den Säumen der Hexenumhänge zu zerren. Nacheinander ziehen die Schatten die Hexen in die Dunkelheit hinter sich … alle bis auf eine. Die Hexe namens Erynn verweilt noch einen Moment länger und schaut dir tief in die Augen, wohl um deine Absichten zu ergründen. „Wenn du es ernst meinst, triff mich dort, wo meine Vorfahren begraben liegen. Dort können wir uns unterhalten.“ Dann ist sie plötzlich verschwunden. Du bleibst im sanften Leuchten des Mondlichts zurück, das dir den Weg nach Hause weisen wird.
fr: Vous observez Anette — la cheffe de la congrégation — rassembler à nouveau ses prêtresses autour du feu. Ensemble, elles accomplissent le dernier rituel de leur sortilège. Le vent glacial se change en bourrasque et leur mélopée résonne à travers les bois. Une fois leur sort achevé, une sombre brise souffle le feu au centre de la clairière. Les ténèbres au-delà de la ligne des arbres se tordent et serpentent jusqu'à l'intérieur de la clairière, s'accrochant aux robes des sorcières. L'une après l'autre, les ombres entraînent toutes les femmes dans les ténèbres… toutes, sauf une. La sorcière appelée Erynn reste silencieuse un moment, ses yeux plongés dans les vôtres, comme si elle cherchait à lire à travers. « Si vous êtes sincère, retrouvez-moi là où nos ancêtres sont enterrés, et nous pourrons parler. » Puis elle disparaît et vous vous retrouvez seul, n'ayant plus que lueur de la lune pour rentrer chez vous.
ko: 당신은 마녀단의 지도자인 애닛이 사제들을 다시 한 번 불가로 모으는 모습을 바라봅니다. 이들은 의식을 마무리짓기 위해 함께 주문을 욉니다. 이와 함께 으슬으슬한 바람이 불어닥치고, 마녀들의 영창 소리는 아컴의 숲 곳곳으로 울려퍼집니다. 마녀들의 마법이 끝맺기 무섭게, 한 줄기 어두운 돌풍이 공터 중앙의 모닥불을 꺼트렸습니다. 그와 함께 숲속의 나무 사이사이를 채운 그림자들이 갑자기 공터를 휘감으며 꼬여 들어와 마녀들의 시커먼 망토 끄트머리에 들러붙더니, 마녀들을 어두운 숲속으로 하나하나씩 끌어당겼고… 마침내 공터에는 한 마녀만이 남았습니다. 홀로 남은 에린이라는 마녀는 당신의 의도를 가려내려는 듯 당신의 눈을 뚫어져라 바라봅니다. “네가 한 말이 사실이라면, 우리의 선조들이 묻힌 곳에서 만나자. 거기서 이야기를 하도록 하지.” 이 말과 함께, 에린 역시 사라져버리고 말았습니다. 공터에 우두커니 선 당신 위로, 집까지 길을 인도하는 부드러운 달빛만이 아련하게 비칩니다.
pl: Obserwujecie, jak Anette-przywódczyni sabatu - po raz kolejny zbiera swoje kapłanki dookoła ognia. Wspólnie dokańczają rytuał i rzucają zaklęcie. Lekki, chłodny wietrzyk zmienia się w nagłe podmuchy, a echo ich śpiewów rozchodzi się po całym lesie. Kiedy zaklęcie zostaje ukończone, mroczna wichura zdmuchuje palące się na środku polany ognisko. Wyłaniające się zza linii drzew cienie nagle wykręcają się i zaczynają kłębić wokół wiedźm, ciągnąc za brzegi ich płaszczy. Powoli wciągają wszystkie kapłanki, jedna po drugiej, w nieprzejednaną ciemność… wszystkie z wyjątkiem jednej. Wiedźma o imieniu Erynn przez moment trwa w bezruchu, patrząc głęboko w wasze oczy, jakby chciała z nich odczytać wasze intencje. „Jeśli wasze zamiary są szczere, spotkajcie się ze mną tam, gdzie pochowano naszych przodków. Wtedy porozmawiamy”. Po tych słowach znika. Jedyne, co pozostało, to delikatne światło księżyca, prowadzące was do domu.
zh: 你看著女巫集會的領導者安妮特再一次在火焰旁集結了她的女祭司們。她們將共同完成法術最後的儀式。寒風驟起，女巫們的詠唱在樹林中迴盪。 法術完成，一陣黑風把空地中央的火焰吹熄了。樹林以外的黑影突然扭曲、纏上了女巫，拉扯著她們的披風邊緣。一個接一個，黑影將所有女巫都拖入了另一頭的黑暗之中……只有一個除外。 這個名叫伊琳的女巫盯著你的眼睛看了一會，彷彿要從中看出你的目的。“如果你是真實的，就到我們祖先埋葬之地來見我。在那裡，我們可以談談。”說完，她便離開了。你留在原地，只有溫柔的月光指引你回家的路。

source: Return to The Witching Hour
de: Rückkehr zu: Hexenstunde
