Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/endless_night.po
Languages: pt, ru, zh

source: As you sit at the edge of camp and ponder what fate might have in store for you in the coming days, a gentle nudge stirs you from your thoughts. You turn in shock, prepared to see another one of those horrid creatures emerging from the ice—but it’s only Anyu, Eliyah’s loyal companion. The big gray dog looks up at you with pleading eyes. You shake your head and rise, heavy, to your feet. That’s enough mourning for one night. As you venture back to camp, soft footfalls trail through the snow just behind you. You stop and glance at Anyu. Once again, she looks up to meet your gaze. Is she looking for comfort, or guidance? You kneel and run your gloved fingers through her thick fur, speaking soothingly to reassure the both of you. Yes, Eliyah is gone. No, I don’t know if we are safe, either. Do you want to stick with me? Anyu wags her tail. All right, then.
pt: Enquanto você se senta à beira do acampamento e pondera sobre o que o destino pode ter reservado para você nos próximos dias, um leve empurrão o tira de seus pensamentos. Você se vira em choque, preparado para ver outra daquelas criaturas horríveis emergindo do gelo – mas é apenas Anyu, a fiel companheira de Eliyah. A grande cadela cinza olha para você com olhos suplicantes. Você balança a cabeça e se levanta. Isso é luto suficiente para uma noite. Ao se aventurar de volta ao acampamento, passos suaves percorrem a neve logo atrás de você. Você para e olha para Anyu. Mais uma vez, ela olha para cima para encontrar seu olhar. Ela está procurando conforto ou orientação? Você se ajoelha e passa os dedos enluvados pelo pelo grosso dela, falando suavemente para tranquilizar vocês dois. Sim, Eliyah se foi. Não, também não sei se estamos seguros. Você quer ficar comigo? Anyu abana o rabo. Tudo bem então.
ru: Сидя на краю лагеря, вы размышляете о том, что ещё уготовила вам судьба, когда вас выводит из задумчивости осторожный толчок в бок. Вы резко оборачиваетесь, ожидая увидеть, как сквозь лёд просачивается одно из тех ужасающих существ, — но это всего лишь Анью, верная спутница Илайи. Большая серая собака умоляюще смотрит на вас. Вы качаете головой и с трудом поднимаетесь на ноги. Достаточно траура для одного вечера. Возвращаясь в лагерь, вы слышите за спиной скрип мягких шагов по снегу. Вы останавливаетесь и смотрите на Анью. И снова она отвечает на ваш взгляд. Ей нужно утешение? Или новый хозяин? Вы опускаетесь на колени и гладите густой мех, успокаивая собаку — да и себя заодно. — Да, Илайи больше нет. Нет, я не знаю, что будет дальше. Хочешь пойти со мной? — Анью виляет хвостом. — Ну хорошо.

source: Any one investigator may choose to add the Anyu story asset to their deck. This card can be found in the <i>Memorials of the Lost</i> encounter set. It does not count toward that investigator's deck size.
pt: Qualquer investigador pode optar por adicionar o ativo da história Anyu ao seu baralho. Esta carta pode ser encontrada no conjunto de encontros <i>Memorials of the Lost</i>. Ela não conta para o tamanho do deck do investigador.
ru: Любой сыщик может включить в свою колоду сюжетный актив «Анью». Вы можете найти его в наборе контактов «Память об ушедших». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以將安雨劇情支援加入其牌組。這張卡牌可以在<i>紀念逝者</i>遭遇組中找到。這張卡牌不計入該調查員的牌組卡牌張數。

source: You try in vain to sleep, but the night seems to go on forever, your thoughts meandering endlessly in a maze of worry and doubt.
pt: Você tenta em vão dormir, mas a noite parece durar para sempre, seus pensamentos vagam sem parar em um labirinto de preocupação e dúvida.
ru: Вы тщетно пытаетесь заснуть, но ночь, кажется, длится вечно, и ваши мысли бесконечно блуждают в лабиринте тревог и сомнений.
zh: 你徒勞地試圖在擔憂和懷疑的迷宮中無休止地遊蕩。

source: If you have already played <b>Scenario ???: Fatal Mirage</b> this campaign:
pt: Se você já jogou <b>Scenario ???: Fatal Mirage</b> esta campanha:
ru: Если вы уже проходили <b>сценарий ??? «Роковой мираж»</b> в этой кампании:
zh: 如果在本劇本中，你已經進行過<b>冒險???：致命幻景</b>：

source: Check the "Expedition Team" section of the Campaign Log. If there are three or more names crossed out:
pt: Verifique a seção "Equipe de expedição" do registro de campanha. Se houver três ou mais nomes riscados:
ru: Сверьтесь с графой журнала «Члены экспедиции». Если вычеркнуто три имени или больше:
zh: 檢查劇本日誌中“探險隊”部分。如果有至少3個名字被劃掉：

source: Just as you are finally beginning to drift off, the door appears again. It shimmers momentarily, gray mist billowing out from the cracks of the doorframe. Again, you are being offered a choice. But do you dare to risk venturing into the frigid illusion once more.
pt: Assim que você está finalmente começando a adormecer, a porta aparece novamente. Ela brilha momentaneamente, névoa cinzenta saindo das frestas do batente da porta. Novamente, você está sendo oferecido uma escolha. Mas você se atreve a se aventurar na ilusão frígida mais uma vez?
ru: В тот самый момент, когда вы наконец начинаете дремать, дверь возникает снова. Она мерцает, из щелей дверной рамы сочится серая мгла. И снова перед вами встаёт выбор. Но осмелитесь ли вы вернуться в ледяную иллюзию?

source: <i>Open the door and venture once more into the mirage.</i>
pt: <i>Abra a porta e aventure-se mais uma vez na miragem.</i>
ru: <i>Открыть дверь и снова войти в мираж.</i>
zh: <i>打開門， 再次進入幻景。</i>

source: Add 1 [frost] token to the chaos bag for the remainder of the campaign. Proceed to <b>Scenario ???: Fatal Mirage</b>.
pt: Adicione 1 ficha [frost] a bolsa do caos pelo restante da campanha. Prossiga para <b>Cenário ???: Miragem Fatal</b>.
ru: Добавьте в мешок хаоса 1 жетон [frost] до конца кампании. Перейдите к сценарию ??? «Роковой мираж».
zh: 在混亂袋裡加入1個[frost]標記， 直到劇本結束。進入<b>冒險???：致命幻景</b>。

source: <i>Ignore the door and allow it to vanish.</i>
pt: <i>Ignore a porta e permita que ela desapareça.</i>
ru: <i>Не обращать внимания на дверь и позволить ей исчезнуть.</i>
zh: <i>無視門， 讓它自己消失。</i>

source: Proceed to <b>Scenario III: City of the Elder Things</b>. <i>(You will get this chance again later.)</i>
pt: Prossiga para <b>Cenário III: Cidade das Criaturas Ancestrais</b>. <i>(Você terá essa chance novamente mais tarde.)</i>
ru: Перейдите к <b>сценарию III «Город Старцев».</b> (У вас ещё будет возможность войти в дверь.)
zh: 進入<b>冒險III： 古老者之城</b><i>(之後你還會得到這個機會)</i>。

source: Just as you are finally beginning to drift off, a vague threat in the corner of your mind startles you into action. You reach instinctively for a weapon to defend yourself, but when you peer about, nothing is out of place. In fact… You rise to your feet, shocked, and examine your surroundings. Your makeshift camp was protected from the harsh elements, but still deep in the Antarctic wilderness. And yet, you find yourself indoors, in a hall that you cannot place, though it seems familiar to you. You brush aside some of the snow that still lingers on the ground around your sleeping bag, noting a tiled floor that wasn't there before. A dream? As you doubt the truth of this mysterious place, the walls and the tiled floor shimmer and fade. You are left back in the freezing cold of your camp, surrounded by your companions-except the door leading out of that hall still remains. Thick gray mist swirls around you, guiding you onward. This is no natural refraction of light. Something supernatural is at work here. The thick miasma that churns around your camp is not unlike the substance that makes up the nightmarish creatures you encountered after your plane crashed. Do you really want to know what it wants you to see?
pt: Assim que você está finalmente começando a adormecer, uma vaga ameaça no canto de sua mente o assusta e entra em ação. Você instintivamente procura uma arma para se defender, mas quando olha em volta, nada está fora do lugar. Na verdade... Você se levanta, chocado, e examina seus arredores. Seu acampamento improvisado foi protegido dos elementos climáticos agressivos, mas ainda está nas profundezas do deserto da Antártida. E ainda assim, você se encontra abrigado, em uma sala que você não pode localizar, embora parece familiar para você. Você afasta um pouco da neve que ainda paira no chão ao redor do seu saco de dormir, notando um piso de ladrilhos que não estava lá antes. Um sonho? Enquanto você duvida da veracidade deste lugar misterioso, as paredes e o piso de ladrilhos brilham e desaparecem. Você é deixado de volta no frio congelante de seu acampamento, cercado por seus companheiros - exceto que a porta que leva para fora daquele corredor ainda permanece. Uma espessa névoa cinzenta gira em torno de você, guiando-o para frente. Esta não é uma refração natural da luz. Algo sobrenatural está em ação aqui. O miasma espesso que se agita em torno de seu acampamento não é diferente da substância que compõe as criaturas de pesadelo que você encontrou depois que seu avião caiu. Você realmente quer saber o que ele quer que você veja?
ru: В тот самый момент, когда вы наконец начинаете дремать, смутное ощущение опасности на задворках сознания выдёргивает вас из сна. Вы резко просыпаетесь и немедленно тянетесь к оружию, но, открыв глаза, не видите ничего необычного. Хотя… Вы поднимаетесь на ноги и в потрясении осматриваетесь. Ваш лагерь хоть и защищён от непогоды, но всё-таки разбит в антарктической глуши. И тем не менее вы обнаруживаете себя в помещении — в зале, который не можете узнать, хотя он и кажется знакомым. Смахнув снег, лежащий вокруг вашего спального мешка, вы видите выложенный плиткой пол, которого раньше не было. Это сон? Пока вы сомневаетесь в реальности этого места, стены и плиточный пол мерцают и исчезают. Вы снова в мёрзлом лагере, в окружении спящих товарищей — но дверь, ведущая из зала, всё ещё на месте. Густая серая мгла вьётся вокруг вас, словно приглашая войти. Это точно не игра света. Здесь явно творится какая-то чертовщина. Вокруг лагеря клубится густая скверна, напоминающая ту, из которой были сотканы существа, преследовавшие вас после крушения самолёта. Вы действительно хотите увидеть то, что она хочет вам показать?
zh: 就在你終於開始感到昏昏沉沉的時候，你在腦海的角落裡感到模糊的威脅，嚇得你採取行動。你本能地拿起武器自衛，但當你環顧四周時，一切正常。事實上…… 你震驚地站起身來，環顧四周。你們的臨時營地雖然不受惡劣天氣的影響，但仍然是在南極的荒野深處。然而，你卻發現自己是在室內，在一個你似乎很熟悉但卻不知是何處的大廳裡。你撥開了一些還在睡袋周圍的積雪，發現原來沒有的瓷磚地板。是夢？ 當你懷疑這個神秘地方的真實性時，牆壁和瓷磚地板閃著微光，漸漸褪色。你回到了冰冷的營地裡，周圍是你的同伴——除了通向大廳的門還在。濃濃的灰霧在你周圍盤旋，指引你前進。 這不是光的自然折射。這裡有某種超自然的東西在起作用，你的營地周圍彌漫著厚厚的瘴氣，就像你在飛機墜毀後遇到的可怕生物一樣。你真的想知道它想讓你看到什麼嗎？

source: <i>Open the door and venture into the mirage.</i>
pt: <i>Abra a porta e aventure-se na miragem.</i>
ru: <i>Открыть дверь и войти в мираж.</i>
zh: <i>打開門，進入幻景</i>。

source: Proceed to <b>Scenario ???: Fatal Mirage</b>.
pt: Prossiga para <b>Cenário ???: Miragem Fatal</b>.
ru: Перейдите к <b>сценарию ??? «Роковой мираж».</b>
zh: 進入<b>冒險???：致命幻景</b>。

source: Endless Night 1
ru: Бесконечная ночь

source: Dyer crossed out
ru: Дайер погиб

source: Danforth alive
ru: Данфорт жив

source: Danforth crossed out
ru: Данфорт погиб

source: Dr. Kensler alive/is sharing her research
ru: Доктор Кенслер делится исследованиями

source: Dr. Kensler alive/not sharing research
ru: Доктор Кенслер не делится исследованиями

source: Dr. Kensler crossed out
ru: Доктор Кенслер погибла

source: Dr. Sinha crossed out
ru: Доктор Синха погибла

source: Cookie alive
ru: Сухарь жив

source: Cookie crossed out
ru: Сухарь погиб

source: Claypool alive
ru: Клейпул жив

source: Claypool crossed out
ru: Клейпул погиб

source: Ellsworth alive
ru: Эллсворт жив

source: Claypool also alive
ru: И Клейпул тоже жив

source: Ellsworth crossed out
ru: Эллсворт погиб

source: Takada alive
ru: Такада жива

source: Takada crossed out
ru: Такада погибла

source: Eliyah alive
ru: Илайя жив

source: Eliyah crossed out
ru: Илайя погиб

source: Endless Night 2
ru: Бесконечная ночь 2

source: Endless Night 3
ru: Бесконечная ночь 3

source: Endless night 4
ru: Бесконечная ночь 4

source: Endless Night
pt: Noite sem fim

source: Dr. Kensler is unsurprised when you enter her tent. She looks up from her desk and tilts her glasses down to gaze at your directly. “Here to inquire after my findings?” she asks, to which you nod. “Very well.” You note her unusually warm demeanor as you approach and peer over her shoulder. In front of her, a section of one of an Elder Thing's limbs is dissected with expert precision. Dark green liquid stains its scaly flesh and the surface beneath it alike. She raises her glasses once again and turns to face her anatomical sample. “It's not unlike us,” she says, “just as Dyer suggested in his own account. And yet, somehow, they are able to survive incredible pressure and cold. Perhaps even the vacuum of space. What I don't understand is …” she breathes deep, and continues. “Dyer's report only accounts for the waking of a few of these creatures from their hibernation. Why, then, are so many of them active?”
pt: A Dra. Kensler não fica surpresa quando você entra na tenda dela. Ela levanta os olhos de sua mesa e inclina os óculos para baixo para olhar diretamente para você. "Esta aqui para perguntar sobre minhas descobertas?" ela pergunta, e você acena com a cabeça. "Muito bem". Você nota seu comportamento excepcionalmente caloroso ao se aproximar. Na frente dela, uma seção de um dos membros de uma Criatura Ancestral é dissecado com precisão especializada. O líquido verde-escuro mancha sua carne escamosa e a superfície abaixo dela. Ela levanta os óculos mais uma vez e se vira para sua amostra anatômica. "Não é diferente de nós", diz ela, "assim como Dyer sugeriu em seu próprio relato. E ainda, de alguma forma, eles são capazes de sobreviver a uma pressão e frio incríveis. Talvez até mesmo o vácuo do espaço. O que eu não entendo é...” ela respira fundo e continua. “O relatório de Dyer só explica o despertar de algumas dessas criaturas de sua hibernação. Por que, então, tantos deles estão ativos?”

source: As you sit at the edge of camp and ponder what fate might have in store for you in the coming days, a gentle nudge stirs you from your thoughts. You turn in shock, prepared to see another one of those horrid creatures emerging from the ice—but it’s only Anyu, Eliyah’s loyal companion. The big gray dog looks up at you with pleading eyes. You shake your head and rise, heavy, to your feet. That’s enough mourning for one night. As you venture back to camp, soft footfalls trail through the snow just behind you. You stop and glance at Anyu. Once again, she looks up to meet your gaze. Is she looking for comfort, or guidance? You kneel and run your gloved fingers through her thick fur, speaking soothingly to reassure the both of you. Yes, Eliyah is gone. No, I don’t know if we are safe, either. Do you want to stick with me? Anyu wags her tail. <i>All right, then.</i>
zh: 當你坐在營地的邊緣，思考未來的命運可能會為你準備什麼，一下輕推將你從你的思想中喚醒。你震驚地轉過身來，準備好面對另一個可怕的生物從冰裡冒出來——但那只是伊里亞的忠實同伴安雨。那只大灰狗用乞求的眼神看著你。你搖了搖頭，沉重地站起身來。這一晚哀悼的夠多了。當你冒險返回營地時，輕柔的腳步聲穿過雪地跟在你身後。你停下來瞥了一眼安雨。再一次，她抬起頭來與你對視。她是在尋求安慰，還是指導？你跪下來，用戴著手套的手指穿過她厚厚的皮毛，安慰般地說著讓你們安心的話。<b>是的，伊里亞已經走了。不，我也不知道我們是否安全。你願意跟著我嗎？</b>安雨搖著尾巴。<b>那好吧</b>。

source: Just as you are finally beginning to drift off, the door appears again. It shimmers momentarily, gray mist billowing out from the cracks of the doorframe. Again, you are being offered a choice. But do you dare to risk venturing into the frigid illusion once more?
zh: 就在你終於開始感到昏昏沉沉時，門又出現了。它閃著微光，灰色的薄霧從門框的縫隙中滾滾而出。再一次，你被授予選擇。但是你敢再一次冒險進入這冰冷的幻覺嗎？
