Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/endless_night.po
Languages: pt, ru, zh

source: You survey the research notes left behind by the leader of this doomed expedition. Surely, if anyone could make some sense out of what you’ve seen so far, it would be Dr. Kensler. Perhaps she knew more about these creatures than she let on. You scour her tent and filter through her belongings until you come across a thick journal filled with meticulous notes regarding the journey to Antarctica and the first couple days you spent unloading supplies and setting up camp. From there, the notes become less detailed and more jumbled. Her recounting of the days leading up to the plane crash is less a well-kept diary and more a delirious tangent. She wrote of walls dripping with black miasma, an endless void beneath the ice, something evil and alien that dwelled at the core beyond the gateway—and then, nothing. Dr. Kensler had not been one to recount dreams or author works of fiction. Something had rattled her. Something had made her see the things of which she wrote. But how? And when? You sit and continue her documentation with your own record of events, hoping grimly that if you don’t make it off this continent alive, someone will read this and know what transpired here…
pt: Você examina as notas de pesquisa deixadas para trás pela líder desta expedição condenada. Certamente, se alguém pudesse entender o que você viu até agora, seria a Dra. Kensler. Talvez ela soubesse mais sobre essas criaturas do que deixou transparecer. Você vasculha a barraca dela e busca os pertences dela até encontrar um diário grosso cheio de anotações meticulosas sobre a jornada para a Antártida e os primeiros dois dias que você passou descarregando suprimentos e montando acampamento. A partir daí, as anotações se tornam menos detalhadas e mais confusas. Seu relato dos dias que antecederam o acidente de avião é menos bem escrito e mais delirante. Ela escreveu sobre paredes gotejando de miasma negro, um vazio sem fim sob o gelo, algo maligno e estranho que habitava no núcleo além do portal e, em seguida, nada. A Dra. Kensler não era de contar sonhos ou escrever obras de ficção. Algo a havia abalado. Alguma coisa a fizera ver as coisas sobre as quais ela escrevia. Mas como? E quando? Você senta e continua a documentação dela com seu próprio registro de eventos, torcendo para que, se você não conseguir sair vivo deste continente, alguém leia isso e saiba o que aconteceu aqui…
ru: Вы изучаете записи, оставленные главой этой обречённой экспедиции. Определённо, если бы кто-то и мог разобраться в том, что вы видели, это была доктор Кенслер. Возможно, она знала об этих созданиях больше, чем говорила. Вы обыскиваете её палатку и перебираете её вещи, пока не натыкаетесь на толстый дневник, заполненный скрупулёзными записями о плавании в Антарктиду и тех первых днях, когда вы разгружали припасы и разбивали лагерь. Дальше заметки становятся менее подробными и более сбивчивыми. Её рассказ о днях, предшествовавших катастрофе, больше похож на бред сумасшедшего, нежели на дневник учёного. Она пишет о стенах, с которых стекает чёрная скверна, о бездонной пустоте подо льдами, о чуждом зле, обитающем в ядре за вратами, а затем — ничего. Доктор Кенслер не стала бы записывать сны или сочинять небылицы. Что-то потрясло её. Что-то заставило её увидеть то, о чём она писала. Но как? И когда? Вы решаете продолжить её записи собственным отчётом о последовавших событиях, мрачно надеясь, что в случае вашей гибели кто-нибудь прочтёт этот дневник и сможет понять, что здесь произошло…
zh: 你查看了這次註定失敗的探險的領袖留下的研究筆記。顯然，如果說有誰能從你目前所看到的東西中理解些什麼，那一定是肯斯勒博士。也許她對這些生物的瞭解比她表現出來的要多。你搜遍了她的帳篷，仔細檢查了她的物品，直到你發現一本厚厚的日記，裡面寫滿了關於南極之旅的細緻筆記，以及你們卸下補給和搭帳篷的頭幾天。從那以後，筆記變得不那麼詳細，而且更加混亂。她對飛機失事前幾天的敘述，與其說是一本保存完好的日記，還不如說是一堆毫無關係的胡言亂語。她寫的是溢出黑色瘴氣的牆壁、冰下無盡的空洞、居住於大門外核心的邪惡和異形的東西——然後，什麼都沒有了。 肯斯勒博士不是那種會講述夢境或虛構小說的人。有什麼東西讓她驚慌失措。有什麼東西讓她看到了她寫下的東西。但是是怎麼做到的？還有在什麼時候？你坐了下來，在她的記錄後繼續記錄你自己的遭遇，希望如果你不能活著離開這片大陸的話，有人會讀到這些，從而知道這裡到底發生了什麼……

source: Any one investigator may choose to add the Kensler's Log story asset to their deck. This card can be found in the <i>Memorials of the Lost</i> encounter set. It does not count toward that investigator's deck size.
pt: Qualquer investigador pode optar por adicionar o ativo de história Kensler's Log ao seu baralho. Esta carta pode ser encontrada na coleção de encontros <i>Memorials of the Lost</i>. Ela não conta para o tamanho do baralho do investigador.
ru: Любой сыщик может включить в свою колоду сюжетный актив «Дневник доктора Кенслер». Вы можете найти его в наборе контактов «Память об ушедших». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以將肯斯勒的日誌劇情支援加入其牌組。這張卡牌可以在<i>紀念逝者</i>遭遇組中找到。這張卡牌不計入該調查員的牌組卡牌張數。

source: “How are you feeling?” You blink in stunned silence for a moment at the physician's genuine concern. You had come to her expecting a roll of her eyes and a scolding over your condition. “Oh, come on. I'm not allowed to worry? After everything we've seen and been through, I think I'm overdue a bit of fretting.” At her insistance, you allow her to examine you for wounds and early signs of hypothermia. “We're lucky to still be alive you know,” she says quietly as she unpacks her medical kit. “Or maybe…” she clicks her teeth, and shakes her head. “…maybe they're the lucky ones.”
pt: “Como você está se sentindo?” Você pisca em silêncio atordoado por um momento com a preocupação genuína da médica. Você veio até ela esperando um revirar de olhos e uma repreensão sobre sua condição. "Ah, vamos lá. Não posso me preocupar? Depois de tudo o que vimos e passamos, acho que passou da hora de me preocupar”. Por insistência dela, você permite que ela o examine em busca de feridas e sinais precoces de hipotermia. "Temos sorte de ainda estarmos vivos, você sabe", ela diz baixinho enquanto desembala seu kit médico. "Ou talvez..." ela estala os dentes e balança a cabeça. “…talvez eles sejam os sortudos.”
ru: — Как вы себя чувствуете? — Вы ошеломлённо моргаете, услы­шав искреннюю заботу в голосе врача. Придя к ней, вы ожидали, что она закатит глаза и отчитает вас за ваше состояние. — Да ну бросьте. Мне уже нельзя побеспокоиться? После всего, что мы видели и через что прошли, думаю, я задолжала вам немного заботы. — По её настоянию вы позволяете ей осмотреть вас в поисках ран и первых признаков переохлаждения. — Нам повезло, что мы ещё живы, — тихо говорит она, распаковывая аптечку. — А может… — Она щёлкает зубами и трясёт головой. — Может, это им повезло.
zh: “你感覺怎麼樣？”你眨了眨眼，沉默了片刻，對醫生真心的擔憂表示驚愕。你來找她，還以為她會給你一個白眼，並斥責你一番。“噢，別這樣。我就不能擔心嗎？在我們目睹和經歷了這麼多之後，我覺得也是時候把煩躁拋在腦後了。”在她的堅持下，你同意她檢查你的傷口和體溫過低的跡象。“要我說，我們還活著，這就很幸運了。”她一邊打開藥箱一邊平靜地說。“不過也許…”她咬了咬牙，搖了搖頭，“……也許幸運的是他們。”

source: Dr. Sinha's expertise allows you to recover from your injuries. Any one investigator may either heal 1 physical trauma or erase 1 damage from a partner asset recorded in the Campaign Log.
pt: A experiência da Dra. Sinha permite que você se recupere de seus ferimentos. Qualquer investigador pode curar 1 trauma físico ou apagar 1 dano de um ativo de parceiro registrado no Registro de Campanha.
ru: Талант доктора Синхи помогает вам оправиться от повреж­дений. Один любой сыщик может вылечить 1 физическую травму или снизить на 1 значение ран актива-Спутника, записанное в журнале кампании.
zh: 辛哈醫生的專業技術能讓你從傷痛中恢復過來。任意一位調查員可以治癒1點肉體創傷，或者消除劇本日誌中記錄的一名夥伴支援的1點傷害。

source: Heal 1 physical trauma
pt: Cure 1 trauma físico
ru: Вылечить 1 физическую травму
zh: 治癒1點肉體創傷

source: Heal 1 partner damage
pt: Cure 1 dano do parceiro
ru: Вылечить 1 рану спутнику
zh: 治癒夥伴支援的1點傷害

source: Heal physical trauma
pt: Cure trauma físico
ru: Вылечить физическую травму
zh: 治癒肉體創傷

source: Heal damage
pt: Cure dano
ru: Вылечить рану
zh: 治癒傷害

source: Because no investigator has any physical trauma and no partner has recorded damage, you may choose an additional conversation.
pt: Como nenhum investigador tem qualquer trauma físico e nenhum parceiro registrou danos, você pode escolher uma conversa adicional.
ru: Поскольку ни у кого из сыщиков нет травм, а у спутников — ран, можете дополнительно заглянуть к кому-то ещё.
zh: 因為沒有調查員有肉體創傷，也沒有夥伴有紀錄傷害，你可以選擇閱讀一個額外的對話。

source: You’re not sure what exactly compelled you to seek out Dr. Sinha’s tent, but now that you’re here, you know you won’t find any answers among her belongings. Still, perhaps you can salvage some use out of her old medical kits and cold-weather gear. As you stuff her medical supplies into one of her backpacks, a shiver crawls up your back. You tell yourself it is out of necessity, but helping yourself to the belongings of the dead still weighs heavily on your conscience. You heft the backpack straps onto your shoulders and turn to leave Dr. Sinha’s tent, hoping to put this grim business out of mind. The quiet clatter of something falling out of the backpack’s front pocket catches your attention. You search around your feet for the object and find a small leather wallet containing only a hairpin, a picture of Dr. Sinha with what you can only assume to be her family, and a ticket stub for a show at the Riverview Theatre. Without truly thinking why, you pocket it. If it was important enough for her to keep, it must hold some sentiment.
pt: Você não tem certeza do que exatamente o levou a procurar a barraca da Dra. Sinha, mas agora que você está aqui, você sabe que não encontrará nenhuma resposta entre os pertences dela. Ainda assim, talvez você possa recuperar algum uso de seus antigos kits médicos e equipamentos para o clima frio. Enquanto você coloca seus suprimentos médicos em uma de suas mochilas, um arrepio percorre suas costas. Você diz a si mesmo que é por necessidade, mas servir-se dos pertences dos mortos ainda pesa muito em sua consciência. Você coloca as alças da mochila nos ombros e se vira para sair da barraca da Dra. Sinha, na esperança de esquecer esse negócio sombrio. O barulho silencioso de algo caindo do bolso da frente da mochila chama sua atenção. Você procura em torno de seus pés pelo objeto e encontra uma pequena carteira de couro contendo apenas um grampo de cabelo, uma foto da Dra. Sinha com o que você só pode supor ser sua família e um canhoto de ingresso para um show no Riverview Theatre. Sem realmente pensar por que, você coloca no bolso. Se era importante o suficiente para ela manter, deve ter algum sentimento.
ru: Сложно сказать, зачем вам понадобилось искать палатку доктора Синхи, но зайдя в неё, вы понимаете, что ответов здесь не найти. И тем не менее её старые аптечки и зимнее снаряжение всё ещё смогут сослужить вам пользу. Укладывая медикаменты в один из её рюкзаков, вы чувствуете, как по спине пробегает холодок. Вы убеждаете себя, что делаете это из необходимости, однако вам всё равно совестно брать у мертвецов. Накинув лямки на плечи, вы оборачиваетесь к выходу и пытаетесь выбросить мрачные мысли из головы, когда ваше внимание привлекает тихий стук чего-то выпавшего из переднего кармана рюкзака. Под ногами вы находите небольшой кожаный бумажник, в котором лежат заколка, фото доктора Синхи в окружении, очевидно, её семьи, а также корешок билета в кинотеатр «Ривервью». Недолго думая, вы кладёте кошелёк в карман. Если для неё было важно сохранить эти сувениры, значит, они имеют какое-то значение.
zh: 你不知道是什麼促使你去往辛哈醫生的帳篷，但既然你來了，你知道在她的遺物中找不到任何答案。不過，也許你可以從她的老舊醫療包和應對寒冷天氣的裝備中找出一些有用的東西。當你把她的醫療用品塞進她的一個背包時，一股寒意爬上了你的後背。你告訴自己這是出於必要，但是自說自話拿取死者的財物仍然給你的良心加上了沉重負擔。你把背包背帶甩在肩上，轉身離開辛哈醫生的帳篷，希望能把這件可怕的事情拋在腦後。有東西從背包的前口袋裡掉出來，發出小小的嘩啦一聲，引起了你的注意。你在腳邊尋找，發現了一個小皮夾，裡面只有一個髮夾、一張辛哈醫生和你只能認為是她家人的照片，還有一張河景劇院演出的票根。你沒有細想為什麼這麼做，就將它放入自己的口袋中。如果這東西如此重要，讓她這樣保管，那上面一定寄託著感情。

source: Any one investigator may choose to add the Sinha's Medical Kit story asset to their deck. This card can be found in the <i>Memorials of the Lost</i> encounter set. It does not count toward that investigator's deck size.
pt: Qualquer investigador pode optar por adicionar o ativo de história do Kit Médico da Sinha ao seu baralho. Esta carta pode ser encontrada no conjunto de encontros <i>Memorials of the Lost</i>. Ele não conta para o tamanho do baralho do investigador.
ru: Любой сыщик может включить в свою колоду сюжетный актив «Аптечка Синхи». Вы можете найти его в наборе контактов «Память об ушедших». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以將辛哈的醫藥箱劇情支援加入其牌組。這張卡牌可以在<i>紀念逝者</i>遭遇組中找到。這張卡牌不計入該調查員的牌組卡牌張數。

source: If James "Cookie" Fredericks is alive:
pt: Se James "Cookie" Fredericks estiver vivo:
ru: Если Джеймс Фредерикс жив:
zh: 如果詹姆斯·“曲奇”·弗雷德里克斯活著：

source: You come to Cookie late at night, when everyone should be asleep. The remains of the campfire smolder silently between the two of you, dim light casting a dancing shadow behind his hunched figure. “Hope yer not here for advice,” he mutters at long last. You shake your head and inform him that you're just here for the companionship. “Sure, sure. Can't sleep, more like,” he accuses. You say nothing in response. You cannot refute the truth. He takes a long, hard breath, then goes on. “When we were in the trenches, we almost never slept. It was hard enough in those conditions, in the dirt and mud, covered in flies. And anytime we tried, the Germans would wake us up with mortar fire. The exhaustion was unbearable.” His stare burns into the fire. “Even an hour or two was a godsend. But I got through that hell, somehow, despite everything tryin' to kill me.” You ask him how you're supposed to do the same. Cookie's lips turn downward, but the question doesn't deter him. “All right, then. Listen up.”
pt: Você encontra Cookie tarde da noite, quando todos deveriam estar dormindo. Os restos da fogueira ardem silenciosamente entre vocês dois, a luz fraca lança uma sombra dançante atrás de sua figura curvada. "Espero que você não esteja aqui para conselhos", ele murmura. Você balança a cabeça e informa a ele que você está aqui apenas para a companhia. "Claro, claro. Não consigo dormir mais mesmo", ele aponta. Você não diz nada em resposta. Você não pode refutar a verdade. Ele respira fundo e continua. “Quando estávamos nas trincheiras, quase nunca dormimos. Já era difícil o suficiente naquelas condições, na sujeira e na lama, cobertos de moscas. E sempre que tentávamos, os alemães nos acordavam com fogo de morteiro. A exaustão era insuportável”. Seu olhar queima no fogo. "Mesmo uma ou duas horas era uma dádiva de Deus. Mas eu consegui passar por aquele inferno, de alguma forma, apesar de tudo tentar me matar”. Você pergunta a ele como você deve fazer o mesmo. Os lábios de Cookie se curvam para baixo, mas a pergunta não o detém. "Tudo bem então. Ouça."
ru: Вы приходите к Сухарю поздно, когда все уже должны спать. Остатки костра тлеют между вами, в тусклом свете сгорблен­ная фигура Фредерикса отбрасывает пляшущую тень. — Надеюсь, вы здесь не за очередным советом, — наконец бормочет он. Вы отрицательно качаете головой и говорите, что пришли посидеть за компанию. — Да, да. Просто заснуть не можете, — ворчит Сухарь. Вы ничего не отвечаете. Глупо отрицать очевидное. Ветеран делает глубокий, прерывистый вздох и продолжает: — В окопах мы почти не спали. Грязь, пыль, мухи вокруг — уснёшь тут. А если пытались, немцы будили нас пальбой. Уставали смертельно. — Его взгляд вспыхивает. — Даже час или два были просто спасением. Но я как-то прошёл через этот ад несмотря на то, что всё вокруг пыталось меня убить. Вы спрашиваете, как пройти через ад вам. Уголки губ Сухаря опускаются, но вопрос его не отталкивает. — Ну ладно. Слушайте сюда.
zh: 你在深夜去找曲奇，那時其他人都應該睡了。篝火的餘燼在你們兩人之間默默燃燒，昏暗的光線在他蜷縮的身影後面投下躍動的影子。“希望你不是來徵求意見的。”他終於喃喃地說。你搖搖頭，告訴他你只是來陪伴他的。“行，行啊。其實是睡不著吧。”他拋出這句話。你沒有回應。你無法反駁事實。他深深吸了口氣，然後繼續說。“當我們在戰壕裡的時候，我們幾乎從不睡覺。在泥土裡，到處都是蒼蠅，光是待在那種環境裡就已經夠艱難了。而且一旦我們想睡，德國人就會用迫擊炮把我們吵醒。那種筋疲力盡感是無法忍受的。”他凝視著火焰。“哪怕就一兩個小時也是上天恩賜了。但就算什麼東西都想要我命，我最後還是熬過了那場地獄。”你詢問他你該怎麼像他一樣。曲奇的嘴唇朝下一撇，但這個問題並沒有難倒他。“那好吧。聽仔細。”

source: Cookie's advice helps you prepare for the journey ahead. Any one investigator earns 1 bonus experience.
pt: O conselho de Cookie ajuda você a se preparar para a jornada à frente. Qualquer investigador ganha 1 experiência bônus.
ru: Рассказы Сухаря помогают вам подготовиться к грядущим невзгодам. Один любой сыщик получает 1 опыт дополнительно.
zh: 曲奇的建議幫助你為接下來的旅程做好準備。任意一位調查員獲得1點獎勵經驗值。

source: Earn 1 bonus experience
pt: Ganhe 1 experiência de bônus
ru: Получите 1 опыт дополнительно
zh: 獲得1點獎勵經驗值。

source: As you set up camp, one of the other team members approaches holding a satchel of Cookie’s old belongings. “I figure you’re the best person to take these,” the young man says mournfully, handing it to you. You sit by the campfire and examine the items in the satchel one by one. Inside are several of Cookie’s personal effects—a pocketwatch with a cracked face, a matchbook emblazoned with the logo of the Excelsior Hotel, and of course his trusty .32 Colt revolver. It is exceptionally well-maintained, its barrel polished clean and its wooden grip immaculate. Knowing Cookie, it had less to do with his love of the thing and more to do with old habits dying hard. You swing the cylinder out and note that only a few bullets remain. You rotate the cylinder idly and give Cookie a silent promise: Don’t worry. I’ll put these bullets to good use.
pt: Enquanto você monta o acampamento, um dos outros membros da equipe se aproxima segurando uma mochila com os pertences antigos de Cookie. "Eu acho que você é a melhor pessoa para pegar isso", diz o jovem tristemente, entregando a você. Você se senta ao lado da fogueira e examina os itens na mochila, um por um. Dentro há vários pertences pessoais de Cookie — um relógio de bolso com o mostrador rachado, uma caixa de fósforos com o logotipo do Excelsior Hotel e, claro, seu fiel revólver personalisado Colt.32. É excepcionalmente bem conservado, seu cano polido e seu cabo de madeira imaculado. Conhecendo Cookie, isso tinha menos a ver com seu amor pela coisa e mais a ver com velhos hábitos. Você gira o cilindro para fora e nota que restam apenas algumas balas. Você gira o cilindro ociosamente e faz uma promessa silenciosa a Cookie: não se preocupe. Vou fazer bom uso dessas balas.
ru: Когда вы разбиваете лагерь, один из товарищей подходит к вам, держа в руках сумку Сухаря. — Думаю, лучше всего отдать это вам, — печально произносит юноша, протягивая её. Вы садитесь у костра и рассматриваете содержимое сумки. Внутри лежат несколько вещей Сухаря: карманные часы с треснувшим циферблатом, спичечный коробок с логотипом отеля «Эксельсиор» и, конечно, его верный револь­вер 32‑го калибра. Он в отличном состоянии: ствол блестит, на деревянной рукоятке ни пятнышка. Зная Сухаря, вы понимаете, что дело не в его любви к оружию, а во въевшихся армейских привычках. В барабане осталась только пара патронов. Рас­сеянно вращая барабан, вы даёте Сухарю мысленное обещание: — Не волнуйся. Эти пули не пропадут даром.
zh: 在你搭建帳篷時，另一名隊員拿著一個裝著曲奇歸屬物的包走了過來。“我想你是拿著這個的最佳人選。”那個年輕人悲傷地說著，把它遞給了你。你坐在篝火旁，一件一件地檢查包裡的物品。裡面有幾件曲奇的私人物品——一塊裂開的懷錶，一個印有艾肖希爾酒店標誌的火柴盒，當然還有他最信賴的.32柯爾特左輪手槍。它被保養得特別好，槍管擦得鋥亮，木質握把完美無瑕。以你對曲奇的瞭解，這與他對這東西的熱愛無關，更多的是舊習難改。你搖出彈倉，發現裡面只剩幾發子彈。你無所事事地轉動彈倉，無聲地向曲奇承諾：<b>不要擔心。我會好好使用這些子彈的</b>。

source: Any one investigator may choose to add the Cookie's Custom .32 story asset to their deck. This card can be found in the <i>Memorials of the Lost</i> encounter set. It does not count toward that investigator's deck size.
pt: Qualquer investigador pode optar por adicionar o ativo de história Colt.32 personalizada do Cookie ao seu baralho. Esta carta pode ser encontrada no conjunto de encontros <i>Memorials of the Lost</i>. Ele não conta para o tamanho do baralho do investigador.
ru: Любой сыщик может включить в свою колоду сюжетный актив «Кольт Сухаря 32-го калибра». Вы можете найти его в наборе контактов «Память об ушедших». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以將曲奇的特製.32手槍劇情支援加入其牌組。這張卡牌可以在<i>紀念逝者</i>遭遇組中找到。這張卡牌不計入該調查員的牌組卡牌張數。

source: If Avery Claypool is alive:
pt: Se Avery Claypool estiver vivo:
ru: Если Эйвери Клейпул жив:
zh: 如果艾弗里·克萊普爾活著：

source: You find Claypool at the edge of the camp, looking out over the alien city. “Remarkable, isn't it?” You nod and mention that the architecture is unlike anything you've seen before. “No, not that. I mean, that too, but look-” he points to the enormous peaks looming around the city in every direction, like a boundary. “It's built to block and funnel the wind. They chose precisely the right place to build their city. And the way these structures and streets are built, they're mostly protected from excess snowfall.” He glances at you meaningfully before continuing. “These creatures chose the harshest place on Earth to make their home, and despite all odds, they thrived.” You wonder if perhaps this means the inclement weather you've faced thus far will abate during the next leg of your journey. “Unlikey,” he responds. “A lot of the natural safeguards they built into their city seem to have weathered away. And there's likely a lot more ice than there would have been back in their time. But I'll make sure we avoid the nastiest of it.”
pt: Você encontra Claypool na borda do acampamento, olhando para a cidade alienígena. "Notável, não é?" Você acena com a cabeça e menciona que a arquitetura é diferente de tudo que você já viu antes. "Não, não isso. Quero dizer, isso também, mas olhe..." ele aponta para os enormes picos surgindo ao redor da cidade em todas as direções, como um limite. "Ele foi construído para bloquear e canalizar o vento. Eles escolheram precisamente o lugar certo para construir sua cidade. E a maneira como essas estruturas e ruas são construídas, elas são protegidas principalmente do excesso de neve." Ele olha para você significativamente antes de continuar. “Essas criaturas escolheram o lugar mais difícil da Terra para fazer sua casa e, apesar de todas as probabilidades, eles prosperaram”. Você se pergunta se talvez isso signifique que o clima inclemente que você enfrentou até agora diminuirá durante a próxima etapa de sua jornada.“Improvável”, ele responde. “Muitas das salvaguardas naturais que eles construíram em sua cidade parecem ter se desgastado. E provavelmente há muito mais gelo do que haveria em seu tempo. Mas vou garantir que evitemos o mais desagradável.”
ru: Клейпул осматривает инопланетный город на окраине лагеря. — Удивительно, правда? — Вы согласно замечаете, что никогда не видели подобной архитектуры. — Нет, я не об этом. То есть об этом тоже, но взгляните. — Он указывает на колоссальные вершины, оцепляющие город. — Они задерживают и отводят ветер. Идеальный выбор места для города. А планировка защищает от обильного снегопада. — Он многозначительно смотрит на вас. — Эти существа поселились в самом суровом месте на Земле и, несмотря ни на что, процветали. Вы интересуетесь, значит ли это, что теперь вам удастся отдохнуть от суровой погоды, преследовавшей вас всё время. — Вряд ли, — отвечает Клейпул. — Похоже, что большинство естественных преград, которые они встроили в город, давно разрушились. И льда здесь, скорее всего, сильно больше, чем было в их времена. Но я позабочусь о том, чтобы самых серьёзных невзгод мы избежали.
zh: 你發現克萊普爾在營地邊緣，俯視著異星生物的城市。“歎為觀止啊，對不對？”你點頭，並提到這個建築風格與你以前見過的任何風格都不一樣。“不，不是這點。啊，我的意思是，你說的沒錯，不過你看——”他指了指那些完全環繞城市四周的巨大山峰，就像分界線一樣。“那是用來阻擋和引導風的。它們精確地選擇了正確的地方來建造它們的城市。而從這些建築和街道的建造方式看，它們能最大程度地免受過量降雪的影響。”他意味深長地看了你一眼，然後繼續說，“這些生物選擇在地球上最嚴酷的地方安家，儘管困難重重，它們還是繁榮了起來。”你想知道這是否意味著過去面臨的惡劣天氣將在後續旅程中減弱。“不怎麼可能。”他回答道，“它們在城市裡建立的許多天然防護設施似乎已經被風化了。而且現在的冰雪可能比它們那個時代要多很多。不過，我會確保我們碰不上最惡劣的情況。”

source: Claypool's predictions help you stay safe from the inclement weather. Remove 1 [frost] token from the chaos bag.
pt: As previsões de Claypool ajudam você a se proteger do mau tempo. Remova 1 ficha [frost] da bolsa do caos.
ru: Прогнозы Клейпула помогают вам уберечься от ненастья. Удалите 1 жетон [frost] из мешка хаоса.
zh: 克萊普爾的預測幫助你遠離惡劣天氣。從混亂袋裡移除1個[frost]標記。
