Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/endless_night.po
Languages: pt, ru, zh

source: Because there are no [frost] tokens in the chaos bag, you may choose an additional conversation.
pt: Como não há fichas [frost] na bolsa do caos, você pode escolher uma conversa adicional.
ru: Поскольку в мешке нет жетонов [frost], можете дополнительно заглянуть к кому-то ещё.
zh: 因為混亂袋裡沒有[frost]標記，你可以選擇閱讀一個額外的對話。

source: Claypool’s belongings lay scattered about the encampment’s main tent, including a map of the Ross Ice Shelf he’d marked with various annotations you don’t quite understand. A cold wind blows open the flaps of the tent and fills the space with frigid air. You wrap your arms around your chest to keep warm. Without Claypool, you are defenseless against the dangerous weather. Being caught out in a polar storm would be deadly, and he was the only one with the expertise to accurately predict them. You sigh and make to leave, stopping momentarily to glance at the heavy fur coat bundled with the remainder of Claypool’s things. Then you glance down at your own: worn and ragged from your arduous journey. You pick up Claypool’s and leave your old coat behind. Maybe he isn’t leaving you defenseless against the weather, after all.
pt: Os pertences de Claypool estavam espalhados pela tenda principal do acampamento, incluindo um mapa da Plataforma de Gelo Ross que ele marcou com várias anotações que você não entende muito bem. Um vento frio abre as abas da tenda e preenche o espaço com ar gelado. Você envolve os braços em volta do peito para se manter aquecido. Sem Claypool, você está indefeso contra o clima perigoso. Ser pego em uma tempestade polar seria mortal, e ele era o único com experiência para prever com precisão. Você suspira e vai embora, parando momentaneamente para olhar para o pesado casaco de pele junto com o resto das coisas de Claypool. Então você olha para o seu: gasto e esfarrapado de sua árdua jornada. Você pega o de Claypool e deixa seu casaco velho para trás. Talvez ele não vai deixar você indefeso contra o clima, afinal de contas.
ru: По главной палатке лагеря разбросаны вещи Клейпула, в том числе карта шельфового ледника Росса, испещрённая разно­образными, но в равной степени непонятными вам пометками. Холодный ветер распахивает полы палатки и наполняет её ледяным воздухом. Вы обнимаете себя за плечи, чтобы согреться. Без Клейпула вы беззащитны перед погодой. Он единственный умел точно предсказывать смертельно опасные полярные бури. Вздохнув, вы собираетесь уходить, когда ваш взгляд задержива­ется на тяжёлой меховой шубе, сложенной с остальными вещами Клейпула. Затем вы смотрите на свою одежду — поношенную и истрёпанную в трудном путешествии. Сбросив её, вы надеваете шубу Клейпула. Так или иначе, он по-прежнему защищает вас от непогоды.
zh: 克萊普爾的遺物散落在營地的主帳篷裡，包括一張羅斯島冰架的地圖，他在上面做了各種注釋，但你看不太懂。一陣冷風吹開帳篷，使帳篷內的空間充滿了寒冷的空氣。你用雙臂環抱胸部以保持溫暖。沒有了克萊普爾，你對危險的天氣毫無防備。遇到極地風暴是致命的，而他是唯一有能力準確預測風暴的人。你嘆了口氣準備離開，但又停下來看了看那件和克萊普爾剩下的東西捆在一起的厚厚的皮大衣。然後你低頭看了看自己的外套：由於你的艱苦旅程而破舊不堪。你取走克萊普爾的大衣，把你的外套換下放在那兒。也許最終他還是幫助你抵禦了天氣。

source: Any one investigator may choose to add the Claypool's Furs story asset to their deck. This card can be found in the <i>Memorials of the Lost</i> encounter set. It does not count toward that investigator's deck size.
pt: Qualquer investigador pode escolher adicionar o ativo da história Claypool's Furs ao seu baralho. Esta carta pode ser encontrada no conjunto de encontros <i>Memorials of the Lost</i>. Ela não conta para o tamanho do baralho do investigador .
ru: Любой сыщик может включить в свою колоду сюжетный актив «Шуба Клейпула». Вы можете найти его в наборе контактов «Память об ушедших». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以將克萊普爾的皮草劇情支援加入其牌組。這張卡牌可以在<i>紀念逝者</i>遭遇組中找到。這張卡牌不計入該調查員的牌組卡牌張數。

source: If Roald Ellsworth is alive:
pt: Se Roald Ellsworth estiver vivo:
ru: Если Роальд Эллсворт жив:
zh: 如果羅爾德·埃爾斯沃思活著：

source: Ellsworth claps you on the shoulder as you approach, handing you a small pack of supplies. “Come on,” he says, motioning toward the city. “We are going on a little trip.” Together, you trudge through the snow and ice, making your way in deep darkness down the side of the mountain slope, until at last you reach the angular rooftop of one of the city's basalt structures. “Here-just as I thought.” He points to an entrance to the building, a window half-buried by snow in the side of the slope. “We can enter the building through there and make our way down to street level. It' ll be far easier than slogging through the snow, don't you think? Here, I'll mark it on our map. Let us get back to camp before we lose our way.”
pt: Ellsworth lhe dá um tapinha no ombro quando você se aproxima, entregando-lhe um pequeno pacote de suprimentos. "Vamos", diz ele, apontando para a cidade. “Vamos fazer uma pequena viagem”. Juntos, vocês se arrastam pela neve e gelo, percorrendo a escuridão profunda pela encosta da montanha, até que finalmente chegam ao telhado angular de uma das estruturas de basalto da cidade. "Aqui, exatamente como eu pensei". Ele aponta para uma entrada do prédio, uma janela meio enterrada pela neve na lateral da encosta. “Podemos entrar no prédio por ali e descer até o nível da rua. Vai ser muito mais fácil do que se arrastar pela neve, não acha? Aqui, vou marcá-lo no nosso mapa. Vamos voltar ao acampamento antes que nos percamos”.
ru: Когда вы подходите, Эллсворт хлопает вас по плечу и суёт небольшой пакет с припасами. — Пойдём, — говорит он, указывая на город. — Прогуляемся немножко. Вместе вы пробираетесь сквозь снег и лёд, спускаясь по склону, пока не достигнете остроконечной крыши одного из базальтовых сооружений. — Вот! Так я и думал. — Эллсворт показывает на проём — полузасыпанное снегом окно в наклонной стене. — Мы можем войти здесь и спуститься до уровня улиц. Так будет гораздо проще, чем лезть по снегу, верно? Я сделаю пометку на карте. И пора возвращаться в лагерь, пока мы не потерялись.
zh: 當你走近時，埃爾斯沃思拍拍你的肩膀，遞給你一小袋補給品。“跟上。”他指著城市說，“我們要進行一次小小的旅行。”你們一起在冰雪中跋涉，在黑暗中沿著山坡向下走，最後到達這座城市玄武岩建築那稜角分明的屋頂。“就是這兒——正如我所料。”他指了指建築的一個入口，那是一扇被雪半埋在山坡上的窗戶。“我們可以從那裡進入建築，走到街道上。這比在雪地裡跋涉更容易得多，你不覺得嗎？來，我會在地圖上做個記號。我們回去吧，免得迷路。”

source: Scouting with Ellsworth gives you insight into the journey ahead. In your Campaign Log, record <i>the investigators scouted the city outskirts.</i>
pt: Explorar com Ellsworth lhe dá uma visão da jornada à frente. Em seu Registro de Campanha, registre <i>os investigadores exploraram os arredores da cidade.</i>
ru: Разведка с Эллсвортом помогает вам проложить маршрут. Запишите в журнал кампании, что <i>сыщики разведали окраины города.</i>
zh: 和埃爾斯沃思一起偵察使你洞悉之後的旅程。在劇本日誌中，記錄下<i>調查員對城市市郊進行了偵察</i>。

source: the investigators scouted the city outskirts.
pt: os investigadores exploraram os arredores da cidade.
ru: сыщики разведали окраины города.
zh: 調查員對城市市郊進行了偵察。

source: In addition, if Avery Claypool is also alive:
pt: Além disso, se Avery Claypool também estiver vivo:
ru: Кроме того, если Эйвери Клейпул жив:
zh: 此外，如果艾弗里·克萊普爾也活著：

source: When you return to camp, Claypool approaches in a panic, lugging a backpack full of equipment. “Roald! I-I thought-” he trails off, relieved. “Avery, were you…” Ellsworth chances the slightest of smiles. “Were you worried about me?” Claypool drops his pack and rolls his eyes. “I am allowed, am I not?” You chuckle to yourself and sneak off as the two reconnect.
pt: Quando você volta ao acampamento, Claypool se aproxima em pânico, carregando uma mochila cheia de equipamentos. "Roald! E-eu pensei-" ele para, aliviado. "Avery, você estava..." Ellsworth arrisca o mais leve dos sorrisos. "Você estava preocupado comigo?" Claypool deixa cair sua mochila e revira os olhos. "Tenho permissão, não tenho?" Você ri para si mesmo e foge enquanto os dois se reconectam.
ru: Когда вы возвращаетесь в лагерь, вас встречает паникующий Клейпул с плотно набитым рюкзаком. — Роальд! Я думал… — Он с облегчением замолкает. — Эйвери, ты что? — едва заметно улыбается Эллсворт. — Никак, распереживался обо мне? Клейпул роняет рюкзак и закатывает глаза: — А что, нельзя, что ли? Усмехнувшись, вы уходите, чтобы не мешать примирению друзей.
zh: 當你回到營地時，克萊普爾帶著一個裝滿裝備的背包，驚慌地走來。“羅爾德！我——我還以為——”他沒有說下去，鬆了一口氣。 “艾弗里，你……”埃爾斯沃思露出一絲微笑，“你在擔心我嗎？” 克萊普爾扔下背包，翻了個白眼。“怎麼，不行啊？”兩人重新和好，你暗自發笑，然後偷偷溜走了。

source: If you didn’t know any better, you’d assume Ellsworth had been preparing for the apocalypse. Despite his reputation as a light‑footed explorer and expert backpacker, a cursory glance at the belongings he left behind provides a wealth of provisions, supplies, and cold-weather gear. As the team mournfully divides his things so as to put them to good use, you spot an extra pair of water-resistant boots he must have brought along as backup. You don’t know if any of you could truly follow in his footsteps, but at least with these you might be able to walk in his shoes.
pt: Se você não soubesse melhor, você assumiria que Ellsworth estava se preparando para o apocalipse. Apesar de sua reputação de explorador de pés leves e mochileiro experiente, uma olhada superficial nos pertences que ele deixou para trás fornece uma grande quantidade de provisões, suprimentos e equipamentos para o frio. Enquanto a equipe divide suas coisas tristemente para usá-las, você vê um par extra de botas resistentes à água que ele deve ter trazido como reserva. Você não sabe se algum de vocês pode realmente seguir os passos dele, mas pelo menos com isso você pode andar no lugar dele.
ru: Можно подумать, что Эллсворт готовился к концу света. Оставшаяся после него огромная гора провизии, припасов и зимнего снаряжения никак не вяжется с образом лёгкого на подъём путешественника, привыкшего бродить по свету с одним рюкзаком. Пока сокрушённые коллеги подыскивают вещам Эллсворта новых хозяев, вы замечаете запасную пару водонепроницаемых ботинок. Вряд ли кто-нибудь сумеет по‑настоящему заменить Эллсворта, но вы по крайней мере попытаетесь продолжить его путь.
zh: 如果你不瞭解情況，你會以為埃爾斯沃思是在為世界末日做準備。儘管他是一個腳步輕盈的探險者和專業的背包客，但只要粗略地看一眼他留下的物品，就能發現大量的預備品、補給和應對寒冷天氣的裝備。當團隊成員悲痛不捨地把他的東西分門別類擺好，以便以後用得著的時候，你發現了額外一雙防水靴子，一定是他帶著備用的。你們不知道你們中是否有人能真正追隨他的腳步，但至少有了這東西，你們可以用他的鞋來前行。

source: Any one investigator may choose to add the Ellsworth's Boots story asset to their deck. This card can be found in the <i>Memorials of the Lost</i> encounter set. It does not count toward that investigator's deck size.
pt: Qualquer investigador pode optar por adicionar o ativo de história Ellsworth's Boots ao seu baralho. Esta carta pode ser encontrada no conjunto de encontros <i>Memorials of the Lost</i>. Ela não conta para o tamanho do baralho do investigador.
ru: Любой сыщик может включить в свою колоду сюжетный актив «Ботинки Эллсворта». Вы можете найти его в наборе контактов «Память об ушедших». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以將埃爾斯沃思的靴子劇情支援加入其牌組。這張卡牌可以在<i>紀念逝者</i>遭遇組中找到。這張卡牌不計入該調查員的牌組卡牌張數。

source: If Takada Hiroko is alive:
pt: Se Takada Hiroko estiver viva:
ru: Если Такада Хироко жива:
zh: 如果高田弘子活著：

source: The team's interim quartermaster is in the middle of counting something when you accost her. She curses as she loses count. “Do you have any idea how long it took me to-” she stops and rolls her eyes. Her next question is drilled in exasperated monotone. “What do you want?” You inform Tadaka that you would like to requisition some supplies for tomorrow's journey into the alien city. “Oh you would, would you?” She sighs. “Yeah, that is fine. But do not take anything in that pack.” She motions to a backpack brimming with spare aeroplane parts and provisions. “It is… a long story,” she answers your unspoken question, and that's the end of that discussion.
pt: A contramestre da equipe está contando alguma coisa quando você a aborda. Ela amaldiçoa enquanto perde a conta. "Você tem alguma ideia de quanto tempo eu levei para..." ela para e revira os olhos. Sua próxima pergunta é interrompida em um tom monótono exasperado. "O que você quer?" Você informa a Tadaka que gostaria de requisitar alguns suprimentos para a jornada de amanhã na cidade alienígena. "Ah você queria, não é?" Ela suspira. “Sim, tudo bem. Mas não leve nada desse pacote”. Ela aponta para uma mochila cheia de peças e provisões sobressalentes de avião. "É... uma longa história", ela responde à sua pergunta não dita, e esse é o fim da discussão.
ru: Когда вы подходите к временному интенданту, она что-то пересчитывает. Сбившись со счёту, она ругается. — Вы хотя бы представляете, как долго мне пришлось… — Она закатывает глаза. Её следующий вопрос звучит подчёркнуто спокойно: — Что вам надо? Вы объясняете, что хотели бы пополнить припасы перед завтрашней вылазкой в инопланетный город. — Да что вы говорите, — вздыхает она. — Ладно, хорошо. Пополняйте. Только вон оттуда ничего не берите. — Она указывает в сторону рюкзака, из которого торчат запасные части самолёта и какая-то еда. — Долго объяснять, — отвечает она на незаданный вопрос, обрывая разговор.
zh: 你跟隊伍的臨時軍需官搭話時，她正在清點東西。她忘了數到哪兒了，咒罵著：“你知不知道我花了多久才——”她停了下來，翻了個白眼。她惱怒地一字一頓問道：“你想幹嘛？”你告知高田，你想為明天去異星生物城市的行程申請一些補給。“喔，你打算去？”她嘆了口氣。“好吧，那行。但是不要動那個包裡的東西。”她指著一個裝滿飛機零件和預備品的背包。“這……說來話長。”她回答了你沒說出口的問題，談話到此結束。

source: Takada ensures you are better equipped for the next leg of the journey. Any one investigator may begin <b>Scenario III: City of the Elder Things</b> with 3 additional resources drawn in their resource pool.
pt: A Takada garante que você esteja melhor equipado para a próxima etapa da jornada. Qualquer investigador pode começar o <b>Cenário III: Cidade das Criaturas Ancestrais</b> com 3 recursos adicionais obtidos em seu conjunto de recursos.
ru: Такада позаботилась о вашем снаряжении на следующем этапе экспедиции. В сценарии III «Город Старцев» у одного любого сыщика на 3 стартовых ресурса больше.
zh: 高田確保你們為下一段旅程做好更好的準備。任意一位調查員可以在開始<b>冒險III：古老者之城</b>的時候，資源池有額外3資源。

source: For somebody who supposedly took pride in her organizational skills, Takada’s mechanical supplies are an absolute mess. If you didn’t know any better, you would think there was no rhyme or reason whatsoever to how she stored her things—but with Takada, you suspect that she had a system of some kind. You spend several minutes poring through her belongings in search of anything that might be of value to the remaining members of the expedition. Without Takada, you won’t be able to put the final aeroplane in flying shape. In fact, you imagine you’ll be forced to leave most of her things behind when you make for the mountains tomorrow. Still, you think you can make use of some of the supplies she had tucked away.
pt: Para alguém que supostamente se orgulhava de suas habilidades organizacionais, os suprimentos mecânicos de Takada são uma bagunça total. Se você não soubesse melhor, você pensaria que não havia razão alguma para como ela armazenava suas coisas - mas com Takada, você suspeita que ela tinha algum tipo de método. Você passa vários minutos vasculhando os pertences dela em busca de qualquer coisa que possa ser de valor para os membros restantes da expedição. Sem Takada, você não poderá colocar o último avião em forma de voo. Na verdade, você imagina que será forçado a deixar a maioria das coisas dela para trás quando for para as montanhas amanhã. Ainda assim, você acha que pode usar alguns dos suprimentos que ela guardou.
ru: Для того, кто мог бы гордиться собственной организованно­стью, Такада держала свой небольшой склад запчастей в полном беспорядке. Впрочем, зная Такаду, вы уверены, что за внешним хаосом скрывается какая-то продуманная система. Несколько минут вы перебираете её вещи в поисках того, что может пригодиться остальным членам экспедиции. Без Такады вам не привести последний из самолётов в годное для полёта состояние. Более того, завтра вы наверняка оставите львиную долю её вещей здесь, чтобы не тащить их с собой. И всё же кое‑что из припрятанного Такадой ещё вам послужит.
zh: 對於一個自傲於組織能力的人來說，高田的機械物資放的簡直一團糟。如果你不瞭解，會認為高田儲存東西的方式毫無道理可言——但對她來說，你懷疑她有某種系統化的安排。你花了幾分鐘在她的遺物中尋找可能對探險隊其他成員有價值的東西。沒有高田，你無法將最後一架飛機修整成可以起飛的狀態。事實上，你想像著當你明天要上山時，你將被迫把她的大部分東西都留下。不過你覺得你還是可以利用她藏起來的一些補給。

source: Any one investigator may choose to add the Takada's Cache story asset to their deck. This card can be found in the <i>Memorials of the Lost</i> encounter set. It does not count toward that investigator's deck size.
pt: Qualquer investigador pode optar por adicionar o ativo de história Takada's Cache ao seu baralho. Esta carta pode ser encontrada no conjunto de encontros <i>Memorials of the Lost</i>. Ela não conta para o tamanho do baralho do investigador.
ru: Любой сыщик может включить в свою колоду сюжетное событие «Припасы Такады». Вы можете найти его в наборе контактов «Память об ушедших». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以將高田的物品劇情事件加入其牌組。這張卡牌可以在<i>紀念逝者</i>遭遇組中找到。這張卡牌不計入該調查員的牌組卡牌張數。

source: If Eliyah Ashevak is alive:
pt: Se Eliyah Ashevak estiver vivo:
ru: Если Илайя Ашевак жив:
zh: 如果伊里亞·阿什瓦克活著：

source: You do not find Eliyah. Instead, Anyu finds you. The enormous dog collapses onto your lap when you least expect it, nudging your face affectionately with her snout. You laugh and cannot help but grin as you attempt in vain to push her off of you. Slobber is one thing-frozen slobber another entirely. “Anyu, get down!” you hear Eliyah shout, and at once the loyal dog leaps off of you and sits nearby. “Sorry about that,” Eliyah says, sitting next to the dog and scratching her behind the ears. You shake your head and tell him that it's nice to have a reason to smile now and again-even with things as dire as they seem. He nods along with you. “That is true. Anyu has helped me through a lot of situations like… well, I suppose I have never quite been in a situation like this. But she has always been there for me. And she seems to have taken a particular liking to you, too.” As if she understands Eliyah's words, the dog gazes at you warmly. You smile again and tell her that you feel the same way. Anyu wags her tail. Bonding with Eliyah and Anyu makes things just a little better.
pt: Você não encontra Eliyah. Em vez disso, Anyu encontra você. A enorme cadela desaba em seu colo quando você menos espera, cutucando seu rosto carinhosamente com o focinho. Você ri e não pode deixar de sorrir enquanto tenta em vão empurrá-la para longe de você. Baba é uma coisa, baba congelada é outra completamente diferente. “Anyu, desça!” você ouve Eliyah gritar, e imediatamente a cadela leal salta de cima de você e senta-se próximo. "Desculpe por isso", diz Eliyah, sentando-se ao lado do cachorro e coçando-a atrás das orelhas. Você balança a cabeça e diz a ele que é bom ter um motivo para sorrir de vez em quando - mesmo com as coisas tão terríveis quanto parecem. Ele concorda com você. "Isso é verdade. Anyu me ajudou em muitas situações como... bem, suponho que nunca estive em uma situação como essa. Mas ela sempre esteve lá para mim. E ela parece ter gostado particularmente de você também”. Como se ela entendesse as palavras de Eliyah, a cadela olha para você calorosamente. Você sorri novamente e diz a ela que se sente da mesma maneira. Anyu abana o rabo. Passar o tempo com Eliyah e Anyu torna as coisas um pouco melhores.
ru: Прежде чем вы успеваете найти Илайю, Анью находит вас сама. Огромная собака валится на ваши колени, когда вы меньше всего этого ожидаете, и ласково тычется мордой вам в лицо. Рассмеяв­шись, вы с невольной улыбкой тщетно пытаетесь спихнуть её. Слюни — ещё куда ни шло, но замёрзшие слюни — совсем другое. — Анью, а ну-ка слезай! — слышите вы крик Илайи, и верная собака тут же спрыгивает и садится поблизости. Извинившись за неё, Илайя присаживается рядом и чешет ей за ухом. Вы качаете головой и отвечаете, что в это непростое время только рады поводу улыбнуться. Он кивает в ответ — Это правда. Анью постоянно помогала мне в тяжёлых ситуациях… Впрочем, не думаю, что я когда-либо оказывался в настолько тяжёлой ситуации, как сейчас. Но она всегда была рядом. И похоже, вы ей очень понравились. Как будто понимая, о чём говорит Илайя, Анью смотрит на вас полным нежности взглядом. Вы улыбаетесь и говорите ей, что её чувства взаимны. Анью виляет хвостом.
zh: 你沒找到伊里亞。相反，是安雨找到了你。這條大狗在你最意想不到的時刻撲到你的腿上，親昵地用鼻子觸碰著你的臉。你試圖將她從你身上推開，但最終無功而返，只能笑著承受。口水是沒事——凍結的口水可完全是兩碼事了。“安雨，下來！”你聽到伊里亞的喊聲，然後那聽話的大狗立刻從你身上跳下，在旁邊乖乖坐好。“抱歉啊。”伊里亞說著，坐在大狗旁邊，開始搔癢她的耳後。你搖著頭告訴他，總算又有個可以笑出來的理由了，這是好事——即便當前形勢如此嚴峻。他點頭同意你的看法。“太對了。安雨幫我跨過了很多次難關，比如……不過，我認為我從來沒有陷入過像這次一樣的情況。但她總是陪在我身邊。而且她看起來也特別喜歡你。”就好像她聽得懂伊里亞的話，大狗熱情地凝視著你。你又笑了起來，對她說你也這麼想。安雨搖著尾巴。

source: Bonding with Eliyah and Anyu makes things just a little better. Any one investigator may either heal 1 mental trauma or erase 1 horror from a partner asset recorded in the Campaign Log.
pt: A ligação com Eliyah e Anyu torna as coisas um pouco melhores. Qualquer investigador pode curar 1 trauma mental ou apagar 1 horror de um recurso de parceiro registrado no Registro de Campanha.
ru: Проведя время с Илайей и Анью, вы чувствуете себя лучше. Один любой сыщик может вылечить 1 ментальную травму или снизить на 1 значение ужаса актива-Спутника, записанное в журнале кампании.
zh: 與伊里亞和安雨相處讓情況稍微好轉一點。任意一位調查員可以治癒1點精神創傷，或者消除劇本日誌中記錄的一名夥伴支援的1點恐懼。

source: Heal 1 mental trauma
pt: Cure 1 trauma mental
ru: Вылечить 1 ментальную травму
zh: 治癒1點精神創傷

source: Heal 1 partner horror
pt: Cure 1 horror do parceiro
ru: Вылечить 1 ужас спутнику
zh: 治癒夥伴支援的1點恐懼

source: Heal mental trauma
pt: Cure traumas mentais
ru: Вылечить ментальную травму
zh: 治癒精神創傷

source: Heal horror
pt: Cure horror
ru: Вылечить ужас
zh: 治癒恐懼

source: Because no investigator has any mental trauma and no partner has recorded horror, you may choose an additional conversation.
pt: Como nenhum investigador tem qualquer trauma mental e nenhum parceiro registrou horror, você pode escolher uma conversa adicional.
ru: Поскольку ни у кого из сыщиков нет травм, а у спутников — ужаса, можете дополнительно заглянуть к кому-то ещё.
zh: 因為沒有調查員有精神創傷，也沒有夥伴有紀錄恐懼，你可以選擇閱讀一個額外的對話。
