Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/endless_night.po
Languages: pt, ru, zh

source: Interlude II: Endless Night
pt: Interlúdio II: Noite sem fim
ru: Интерлюдия II: Бесконечная ночь
zh: 幕間故事II：無盡夜晚

source: Once again safe, you and your companions set up camp in silence. You marvel at how much quieter the evening is compared to those that came before, be it due to your dwindling numbers or the grim mood that hangs over the camp. But the quiet is anything but peaceful. As the hours pass, you can't seem to get any rest. You decide instead to check on your companions…
pt: Mais uma vez em segurança, você e seus companheiros montam acampamento em silêncio. Você se maravilha com o quão mais silenciosa a noite é comparada com as que vieram antes, seja devido a menor quantidade de pessoas ou ao clima sombrio que paira sobre o acampamento. Mas o silêncio é tudo menos pacífico. Com o passar das horas, você não consegue descansar. Você decide, em vez disso, checar seus companheiros…
ru: Снова оказавшись в безопасности, вы и ваши спутники молча разбиваете лагерь. Вы изумляетесь тому, насколько этот вечер тише предыдущих, будь то из-за потерь или мрачного настроения, царящего в лагере. Но эту тишину нельзя назвать спокойной. Проходят часы, а вы всё никак не можете отдохнуть. Вместо этого вы решаете проведать своих спутников…
zh: 再一次安全了，你和你的同伴沉默地搭建營地。你驚奇地發現，與之前相比，今夜安靜多了，這可能是由於你們人數的減少，也可能是由於籠罩在營地上空的陰鬱情緒。但這裡的安靜絕不代表和平。隨著時間的流逝，你似乎得不到任何休息。你決定去看看你的同伴……

source: You only have enough time to check on a few team members (regardless of whether they are alive or crossed out). One at a time, choose and read three of the sections below (four instead if <i>the team found another way through the mountains</i>). If the game effect of the chosen section cannot be performed, it does not count toward this total and you may choose a new section instead.
pt: Você só tem tempo suficiente para checar alguns membros da equipe ( independentemente de estarem vivos ou riscados). Um de cada vez, escolha e leia três das seções abaixo (quatro se <i>a equipe encontrou outro caminho pelas montanhas</i>). Se a seção escolhida não puder ser executada, ela não conta para este total e você pode escolher uma nova seção.
ru: У вас есть немного времени, чтобы заглянуть к нескольким спутникам (не имеет значения, живы они или вычеркнуты). Выберите и прочтите три из нижеследующих разделов один за другим (либо четыре раздела, если <i>сыщики нашли иной путь через горы</i>). Если игровой эффект выбран­ного раздела не может быть разыгран, он не идёт в счёт лимита и вы можете выбрать вместо него другой раздел. После того как прочли нужное число разделов, перейдите к разделу «Бесконечная ночь 2».
zh: 你只有一點時間去查看幾名隊員(無論他們是活著還是被劃掉)。每次選擇以下一個部分閱讀，一共三次(如果<i>隊伍找到另一條路穿過山脈</i>，改為四次)。如果所選擇的部分的遊戲效果不能執 行，則這次選擇不計數，你可以改為再選擇一個新的部分。

source: Who would you like to check on?
pt: Quem você gostaria de checar?
ru: К кому вы хотите заглянуть?
zh: 你想查看誰呢？

source: If William Dyer is alive:
pt: Se William Dyer está vivo:
ru: Если профессор Уильям Дайер жив:
zh: 如果威廉·戴爾活著：

source: The professor paces back and forth, running his fingers through his graying hair. “They are connected. They must be connected,” he rambles to himself as you approach. “The Elder Things and these manifestations, these ‘mirages’,” he continues, as if to answer your unspoken question. “When we were here last, I saw images of the Elder Things in conflict with other species, other… alien beings. But what if the true source of their fear lies here on Earth?” His gaze meets yours. “What if this wasn't their true home? What if… what if they were guarding something?”
pt: O professor anda de um lado para o outro, passando os dedos pelos cabelos grisalhos. "Eles estão conectados. Eles devem estar conectados", ele divaga consigo mesmo enquanto você se aproxima "As Coisas Antigas e essas manifestações, essas 'miragens',” ele continua, como se fosse para responder à sua pergunta não dita. "Quando estivemos aqui pela última vez, eu vi imagens das Coisas Antigas em conflito com outras espécies, outros... seres alienígenas. Mas e se a verdadeira fonte de seu medo estiver aqui na Terra? O olhar dele encontra o seu. “E se esta não fosse a verdadeira casa deles? E se... e se eles estivessem guardando alguma coisa?”
ru: Профессор ходит взад-вперёд, ероша пальцами седеющие волосы. — Они связаны. Они должны быть связаны, — бормочет он себе под нос, когда вы подходите. — Старцы и эти проявления, эти «миражи», — продолжает он, словно отвечая на незаданный вопрос. — В прошлый раз я видел здесь изображения Старцев, воюющих с другими видами… С инопланетными существами. Но что, если истинный источник их страха здесь, на Земле? — Его взгляд встречается с вашим. — Что, если это место было для них не домом? Что, если они охраняли здесь что-то?
zh: 教授來回踱步，用手指梳理著他灰白的頭髮。“它們是有聯繫的。它們一定是有聯繫的。”你走近時，他正在自言自語，“古老者和這些顯現，這些‘幻景’。”他繼續說著，好像在回答你沒有問出口的問題。“我們上次到這兒的時候，我看到了古老者與其他種族，其他……異形生物發生衝突的畫面。但如果它們恐懼的真正源頭就在地球上呢？”他凝視著你的眼睛。“如果這兒不是它們真正的家園呢？如果……如果它們是在看守什麼東西呢？”

source: Does any investigator's deck contain one or more Tekeli-li weaknesses?
pt: O baralho de algum investigador contém uma ou mais fraquezas de Tekeli-li?
ru: Есть ли в колоде какого-либо сыщика слабость «Текели-ли»?
zh: 有調查員的牌組中有一張或更多的忒咳哩-哩弱點嗎？

source: Speaking with Professor Dyer helps you to see reason within this madness. Any one investigator may choose and remove up to five Tekeli-li! weaknesses from their deck <i>(shuffling them with the remainder of the Tekeli-li encounter set)</i>.
pt: Falar com o Professor Dyer ajuda você a ver a razão dentro dessa loucura. Qualquer investigador pode escolher e remover até cinco fraquezas de Tekeli-li! de seu baralho <i>(embaralhando-as com o restante do conjunto de encontro Tekeli-li)</i>.
ru: Разговор с профессором Дайером помогает вам найти здравое зерно в этом безумии. Один любой сыщик может удалить из своей колоды до пяти слабостей «Текели-ли» на свой выбор (замешав их в набор контактов «Текели-ли»).
zh: 與戴爾教授交談使你窺見這瘋狂中的理性。任意一位調查員可以選擇並移除其牌組中最多5張忒咳哩-哩！弱點<i>(將它們與忒咳哩-哩遭遇組中的剩餘卡牌混洗在一起)</i>。

source: Note this change in the app when upgrading decks at the end of this interlude.
pt: Observe esta mudança no aplicativo ao atualizar os baralhos no final deste interlúdio.
ru: Приложение не внесёт это изменение в вашу колоду; не забудьте сделать это вручную в следующий раз, когда будете редактировать её.
zh: 在幕間故事結尾更新牌組時，將此變化標註在APP裡。

source: Because no investigator's deck contains any Tekeli-li! weaknesses, you may choose an additional conversation.
pt: Como nenhum baralho de investigador contém qualquer fraqueza de Tekeli-li!, você pode escolher uma conversa adicional.
ru: Поскольку ни у кого из сыщиков в колоде нет слабости «Текели-ли», можете дополнительно заглянуть к кому-то ещё.
zh: 因為沒有調查員的牌組中有忒咳哩-哩！弱點，你可以選擇閱讀一個額外的對話。

source: You take a moment to pore through some of the professor’s old sketches, which he brought with him in the event they might prove useful. As you suspected, none of the creatures he depicted look anything like the things you saw. But just as you are about to give up, you find several sketches of the city he claims to have found beyond the dark, jagged mountains. These depict an enormous archway emblazoned with five glyphs surrounded by a five-pointed star. Below the archway—or perhaps behind it—looms something grotesque. The lines of the sketch disintegrate into a tangle of light strokes and splotches of ink you can scarcely describe. Several more creatures with barrel-shaped bodies and starfish-like heads—the alien “Elder Things” Dyer described in his report—flank the archway, looking on reverently, their wing-like appendages spread forth in reverence. You wish you could ask Dyer himself what this may mean, but sadly, it’s too late for that. You collect his sketches and bring them with you, hoping they might come in handy later.
pt: Você para e se debruça sobre alguns dos esboços antigos do professor, que ele trouxe com ele para o caso de serem úteis. Como você suspeitava, nenhuma das criaturas que ele retratou se parece com as coisas que você viu. Mas quando você está prestes a desistir, você encontra vários esboços da cidade que ele afirma ter encontrado além das montanhas escuras e irregulares. Estas retratam um enorme arco estampado com cinco glifos cercados por uma estrela de cinco pontas. Abaixo do arco - ou talvez atrás dele - paira algo grotesco. As linhas do esboço se desintegram em um emaranhado de traços leves e manchas de tinta que você mal pode descrever. Várias outras criaturas com corpos em forma de barril e cabeças parecidas com estrelas do mar – os alienígenas “Criaturas Antigas” que Dyer descreveu em seu relatório – flanqueiam o arco, olhando com reverência, seus apêndices em forma de asas espalhados em reverência. Você gostaria de poder perguntar ao próprio Dyer o que isso pode significar, mas, infelizmente, é tarde demais para isso. Você pega seus esboços e os traz com você, esperando que eles possam ser úteis mais tarde.
ru: Некоторое время вы просматриваете старые зарисовки профессора, которые он взял с собой на случай, если они окажутся полезными. Как вы и предполагали, ни одно из изображённых им существ не похоже на тех тварей, что видели вы. Вы уже готовы бросить поиски, когда натыкаетесь на рисунки города, который, по словам Дайера, находится за тёмными иззубренными горами. На них изображён огромный арочный проём, украшенный пятью символами в окружении пятиконечной звезды. Под аркой — или, возможно, за ней — вырисовывается нечто фантасмагоричное. В этом месте набросок превращается в трудноописуемую мешанину тонких штрихов и чернильных пятен. По сторонам арки стоят несколько существ со звёздчатыми головами и телами-бочками — инопланетные Старцы, о которых упоминал в отчёте Дайер. Их позы почтительны, а крыловидные отростки благоговейно расправлены. Как бы вы хотели спросить самого Дайера, что бы это могло значить, но, к сожалению, уже слишком поздно. Вы собираете зарисовки и уносите их в надежде, что они пригодятся позже.
zh: 你花了點時間仔細研究了教授以前畫的一些素描，他把這些素描都帶著，以防萬一會用到。正如你所猜想的，他所描繪的生物和你見到的東西沒有任何相似之處。但就在你準備放棄的時候，你發現了幾張他聲稱在鋸齒狀的黑色山脈後面發現的城市的草圖。這些圖描繪了一個巨大的拱門，上面裝飾著五個象形文字，圍繞著一個五角星。拱門下面——或者拱門後面——隱現著一些怪誕的東西。素描的線條化成一團亂麻的筆觸和難以形容的墨漬。而更多有著桶形身體和海星狀頭部的生物——戴爾在他的報告中描述的外星人“古老者”——站在拱門側面，虔誠地看著，它們翅膀一樣的附屬肢體伸展開來以示尊敬。你很希望你還能夠向戴爾詢問這意味著什麼，但遺憾的是已經太遲了。你收集了他的素描並隨身攜帶，希望以後能派上用場。

source: Any one investigator may choose to add the Dyer's Sketches story event to their deck. This card can be found in the <i>Memorials of the Lost</i> encounter set. It does not count toward that investigator's deck size.
pt: Qualquer investigador pode escolher adicionar o ativo de história Dyer's Sketches ao seu baralho. Esta carta pode ser encontrada no conjunto de encontros <i>Memorials of the Lost</i>. Ela não conta para o tamanho do baralho desse investigador.
ru: Любой сыщик может включить в свою колоду сюжетное событие «Зарисовки Дайера». Вы можете найти его в наборе контактов «Память об ушедших». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以將戴爾的素描劇情事件加入其牌組。這張卡牌可以在<i>紀念逝者</i>遭遇組中找到。這張卡牌不計入該調查員的牌組卡牌張數。

source: If Danforth is alive:
pt: Se Danforth estiver vivo:
ru: Если Данфорт жив:
zh: 如果丹佛斯活著：

source: Nobody else seems to understand Danforth’s ramblings, but you think you're starting to. Or, at the very least, you're the only one trying. After all, whatever he saw during the last journey here, it lies at the heart of all of this. “It was… it…” he pauses, his voice hitching as he tries to explain. “It was like the creatures we’ve seen. Ink, mist, and color. Or, at least, I think that the only way our human eyes might interpret their true shape.” His own eyes are distant, glazed over with horror as he reimagines the mirage. “It is still here. Bound, shackled. But not for long, I fear. Not for long.”
pt: Ninguém mais parece entender as divagações de Danforth, mas você acha que está começando a entender. Ou, pelo menos, você é o único tentando. Afinal, o que quer que ele tenha visto durante a última jornada aqui, está no coração de tudo isso. "Foi... foi..." ele faz uma pausa, sua voz falha enquanto tenta explicar. "Era como as criaturas que vimos. Tinta, névoa e cor. Ou, pelo menos, eu acho que a única maneira de nossos olhos humanos interpretarem sua verdadeira forma”. Seus olhos estão distantes, vidrados de horror enquanto ele reimagina a miragem. “Ainda está aqui. Acorrentado, algemado. Mas não por muito tempo, eu temo. Não por muito tempo”.
ru: Похоже, никто другой не понимает бормотание Данфорта — или даже не пытается понять, — но вы начинаете находить в нём смысл. В конце концов, то, что он видел во время прошлой экспедиции, явно имеет непосредственное отношение к проис­ходящему в нынешней. — Оно было… Было… — Он запинается, подбирая слова. — Похоже на существ, которых мы видели. Чернота, мгла и цвет. Или, по крайней мере, так человеческое зрение воспринимает его истинную форму. — Его глаза в ужасе стекленеют, когда он воскрешает в памяти мираж. — Оно ещё здесь. Связанное и скованное. Но боюсь, ненадолго. Ненадолго.
zh: 似乎沒人理解丹佛斯的胡言亂語，但你覺得你開始明白了。或者至少，你是唯一一個在努力的人。畢竟，無論他在上次旅程中看到了什麼，那都是這一切的核心。“它是……它……”他停頓了，試圖解釋但聲音哽咽。“它就像我們見到過的那種生物。墨色、霧狀，還五彩繽紛。或者至少，我認為，這是我們人類的眼睛能夠瞭解它們真實形狀的唯一辦法。”當他回想那幻景時，他的眼神由於恐懼，顯得空洞而遙遠。“它還在這裡。被約束、束縛著。但我恐怕已經不會太久了。不會太久了。”

source: Listening to Danforth gives you further insight into the madness of this place. Any one investigator may begin <b>Scenario III: City of the Elder Things</b> with two additional cards drawn in their opening hand.
pt: Ouvir Danforth dá a você mais informações sobre a loucura deste lugar. Qualquer investigador pode começar o <b>Cenário III: Cidade das Criaturas Ancetrais</b> com duas cartas adicionais compradas em sua mão inicial.
ru: Слова Данфорта помогают вам глубже проникнуть в суть этого безумного места. Набирая стартовую руку в сценарии III «Город Старцев», один любой сыщик может взять на 2 карты больше.
zh: 聽丹佛斯的一番話使你更深入洞悉了此地的瘋狂。任意一位調查員可以在開始<b>冒險III：古老者之城</b>的時候額外有兩張起始手牌。

source: You decide to seek wisdom in Danforth’s belongings, hoping he kept a journal or some evidence from his prior expedition with Dyer. What you find instead is a treasure trove of fiction both macabre and speculative, including a well-worn copy of the works of Edgar Allan Poe. Its pages are punctuated by many makeshift tabs, and its margins inscribed with many notes and jottings—some relevant, others whose true meaning eludes you. You’re not sure why Danforth thought there was any reason to bring such a collection of tales, most especially one so beloved to him. You open it to one of the tabbed pages and read: “He could not be prevailed upon to touch it or go near it, shuddering when we attempted to force him, and shrieking out, ‘Tekeli-li!’” In the margins, Danforth has scribbled: “What could force one out of such paroxysm? How can I leave this dreadful feeling behind?”
pt: Você decide buscar sabedoria nos pertences de Danforth, esperando que ele tenha mantido um diário ou alguma evidência de sua expedição anterior com Dyer. O que você encontra em vez disso é um tesouro de ficção macabra, incluindo uma cópia desgastada das obras de Edgar Allan Poe. Suas páginas são pontuadas por muitas abas improvisadas e suas margens inscritas com muitas notas e anotações – algumas relevantes, outras cujo verdadeiro significado lhe escapa. Você não sabe ao certo por que Danforth pensou que havia alguma razão para trazer uma coleção dessas, mais especialmente uma tão amada por ele. Você o abre em uma das páginas com abas e lê: “Ele não pôde ser persuadido a tocá-lo ou se aproximar dele, estremecendo quando tentamos forçá-lo e gritando: 'Tekeli-li!'” Nas margens, Danforth escreveu: “O que poderia forçar alguém a sair desse paroxismo? Como posso deixar esse sentimento terrível para trás?”
ru: Вы осматриваете вещи Данфорта в надежде, что у него сохранились записи или иные материалы из предыдущей экспедиции с Дайером. Вместо этого вы находите целую библиотеку мрачных фантастических книг, среди которых — зачитанный до дыр сборник избранных произведений Эдгара Аллана По. Томик во множестве мест заложен импровизированными закладками, а страницы испещрены пометками и записями на полях, смысл которых местами прозрачен, а местами ускользает от вас. Почему Данфорт счёл нужным взять с собой этот сборник вымышленных историй, пусть даже он был его любимой книгой? Вы открываете одну из заложенных страниц и читаете: «Он боялся не только взять её в руки, но даже приблизиться к ней, а когда мы хотели заставить его силой, он задрожал с головы до ног и завопил: „Текели-ли!“» На полях Данфорт приписал: «Что в силах вывести человека из такого припадка? Как мне оставить в прошлом то ужасное чувство?»
zh: 你決定從丹佛斯的遺物中尋找智慧，希望他有日記或者一些他之前和戴爾一起探險的證據。但你發現的卻是一個既可怕又稀奇古怪的小說寶庫。其中包括一本老舊的愛德格·愛倫·坡作品集。它的書頁上有許多臨時的標籤，頁邊寫著許多筆記——有些是相關的，有些是你無法理解其真正含義的。你不清楚為什麼丹佛斯認為他有理由把這麼多小說帶著，特別是他這麼喜歡的一本。你打開到一個標籤頁，讀道：“我們無法說服他去觸摸它或接近它，而當我們試圖強迫他時，他開始顫抖，並尖叫著‘忒咳哩-哩！’。”在書的空白處，丹佛斯草草寫下：“是什麼能使一個人突然這樣爆走呢？我該怎樣才能把這種可怕的感覺拋在腦後呢？”

source: Any one investigator may choose to add the Collected Works of Poe story asset to their deck. This card can be found in the <i>Memorials of the Lost</i> encounter set. It does not count toward that investigator's deck size.
pt: Qualquer investigador pode escolher adicionar o ativo da história Collected Works of Poe ao seu baralho. Esta carta pode ser encontrada no conjunto de encontros <i>Memorials of the Lost</i>. Ela não conta para o tamanho do baralho do investigador
ru: Любой сыщик может включить в свою колоду сюжетный актив «Томик Эдгара Аллана По». Вы можете найти его в наборе контактов «Память об ушедших». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以將愛倫·坡作品集劇情支援加入其牌組。這張卡牌可以在<i>紀念逝者</i>遭遇中找到。這張卡牌不計入該調查員的牌組卡牌張數。

source: If Dr. Amy Kensler is alive and <i>Dr. Kensler is sharing her research with you</i> is recorded in your Campaign Log:
pt: Se a Dra. Amy Kensler está viva e <i>Dra. Kensler está compartilhando a pesquisa dela com você</i> é registrado em seu Registro de Campanha:
ru: Если доктор Эми Кенслер жива и в журнале записано, что <i>Кенслер делится с вами результатами исследований</i>:
zh: 如果艾米·肯斯勒博士活著，且在劇本日誌中記錄著<i>肯斯勒博士與你分享她的研究</i>：

source: If Dr. Amy Kensler is alive, but <i>Dr. Kensler is sharing her research with you</i> is not recorded in your Campaign Log:
pt: Se a Dra. Amy Kensler estiver viva, mas a <i>Dra. Kensler está compartilhando pesquisa dela com você</i> não está registrado em seu registro de campanha:
ru: Если доктор Эми Кенслер жива, но в журнале не записано, что <i>Кенслер делится с вами результатами исследований</i>:
zh: 如果艾米·肯斯勒博士活著，但在劇本日誌中並未記錄著<i>肯斯勒博士與你分享她的研究</i>：

source: Dr. Kensler is unsurprised when you enter her tent. She looks up from her desk and tilts her glasses down to gaze at you directly. “Here to inquire after my findings?” she asks, to which you nod. “Very well.” You note her unusually warm demeanor as you approach and peer over her shoulder. In front of her, a section of one of an Elder Thing's limbs is dissected with expert precision. Dark green liquid stains its scaly flesh and the surface beneath it alike. She raises her glasses once again and turns to face her anatomical sample. “It's not unlike us,” she says, “just as Dyer suggested in his own account. And yet, somehow, they are able to survive incredible pressure and cold. Perhaps even the vacuum of space. What I don't understand is …” she breathes deep, and continues. “Dyer's report only accounts for the waking of a few of these creatures from their hibernation. Why, then, are so many of them active?”
ru: Доктор Кенслер не удивлена вашему появлению в её палатке. Она поднимает глаза от стола и смотрит прямо на вас поверх очков. — Пришли поинтересоваться моими находками? — спрашивает она. Вы киваете в ответ. — Хорошо. Отметив непривычную теплоту в голосе Кенслер, вы подходите и смотрите через её плечо. На столе лежит искусно препари­рованная часть конечности одного из Старцев. Тёмно-зелёная жидкость окрашивает чешуйчатую плоть и поверхность под ней. Кенслер поправляет очки и переводит взгляд на образец. — Они в чём-то похожи на нас, — говорит она. — Как и пред­полагал Дайер в своём отчёте. И всё же они каким-то образом выдерживают экстремальные температуры и давление. Возможно, даже вакуум космоса. Но вот чего я не понимаю… — Она глубоко вздыхает и продолжает: — В отчёте Дайера говорится, что от спячки пробудилось лишь несколько особей. Почему же тогда сегодня их было так много?
zh: 當你進入肯斯勒博士的帳篷時，她並不驚訝。她從桌子上抬起頭來，拿下眼鏡直視著你。“來打聽我的發現嗎？”她問道，你點點頭。“好吧。”當你走近她，越過肩膀看向她後方時，你注意到她異常熱情。在她面前，一個古老者肢體的一部分被精確解剖了。深綠色的液體污染了它鱗片狀的皮膚與下方的表面。她再次抬起眼鏡，轉向她的解剖樣本。“它和我們沒什麼不同。”她說，“正如戴爾在他自己的描述中提出的。然而，不知為何，它們能夠在難以置信的壓力和寒冷中生存。甚至宇宙真空環境中也可能存活。我不明白的是……”她深深吸了口氣，繼續說，戴爾的報告提到這些生物只有一部分從冬眠中蘇醒。那麼，為何現在卻有如此多的活躍數量？”

source: Dr. Kensler's research allows you to view the situation with greater clarity. In your Campaign Log, record <i>Dr. Kensler is on the verge of understanding.</i>
pt: A pesquisa da Dra. Kensler permite que você veja a situação com maior clareza. Em seu Registro de Campanha, registre <i>A Dra. Kensler está prestes a entender.</i>
ru: Исследования доктора Кенслер позволяют вам значительно прояснить ситуацию. Запишите в журнал кампании, что <i>Кенслер на пороге открытия.</i>
zh: 肯斯勒博士的研究使你更清楚地觀察情況。在劇本日記中，記錄<i>肯斯勒博士馬上就要明白了</i>。

source: Dr. Kensler is on the verge of understanding.
pt: Dra. Kensler está prestes a entender.
ru: Кенслер на пороге открытия.
zh: 肯斯勒博士馬上就要明白了。

source: Dr. Kensler gives you a cold glance when you enter her tent, then goes back to her work. “Sorry, but I am too busy to entertain your frivolous concerns, and I do not have the time to dawdle. Find somebody else to prattle on with, and please leave me to my work.”
pt: A Dra. Kensler lhe dá um olhar frio quando você entra em sua tenda, então volta para seu trabalho. “Desculpe, mas estou muito ocupada para entender suas preocupações fúteis, e não posso perder tempo. Encontre outra pessoa para conversar e, por favor, deixe-me com meu trabalho”
ru: Доктор Кенслер бросает на вас холодный взгляд, когда вы входите в её палатку, а затем возвращается к работе. — Простите, но я слишком занята, чтобы развеивать ваши необоснованные опасения. У меня нет времени бездельничать. Если хотите поболтать, найдите кого-нибудь другого, а мне дайте поработать.
zh: 當你進入肯斯勒博士的帳篷時，她冷冷地看了你一眼，然後繼續她的工作。“對不起，我太忙了，沒空照顧你那瑣碎的事，我可沒有時間磨蹭。你去找別人聊天吧，我要繼續我的工作。”

source: She does not wish to see you at this time. Choose someone else. <i>(This does not count toward the number of sections you may read.)</i>
pt: Ela não deseja vê-lo neste momento. Escolha outra pessoa. <i>(Isso não conta para o número de seções que você pode ler.)</i>
ru: В этот раз она не хочет вас видеть. Выберите кого-то ещё. (Этот раздел не идёт в счёт разделов, которые вы можете прочитать.)
zh: 他現在不想見你。選擇其他人吧。<i>(這並不計入你可以閱讀的部分的數量。)</i>
