Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/ice_and_death_part_2.po
Languages: pt, ru, zh

# masculine
source: #name# is MIA.
pt: #name# está “Desaparecido”.
ru: #name# пропал без вести.
zh: #name#失蹤了。

# feminine
source: #name# is MIA.
pt: #name# está “Desaparecido”.
ru: #name# пропала без вести.
zh: #name#失蹤了。

source: Scenario Setup (from Checkpoint)
pt: Preparação do Cenário (a partir do Ponto de Verificação)
ru: Подготовка к сценарию (сразу)
zh: 冒險設置(從檢查點開始)

source: Build the agenda deck using agendas 4-6 and the act deck using act 2. (These cards can be found in the <i>Lost in the Night</i> encounter set.
pt: Construa o baralho de agenda usando as agendas 4-6 e o baralho de ato usando o ato 2 (essas cartas podem ser encontradas no conjunto de encontros <i>Perdidos na Noite</i>).
ru: Соберите колоду замыслов из замыслов 4–6 и колоду сцен из сцены 2 (они находятся в наборе контактов «Пропавшие в ночи»).
zh: 使用密謀4-6創建密謀牌堆，並使用場景2創建場景牌堆(這些卡牌可以在<i>夜半失蹤</i>遭遇組中找到)。

source: #name# is MIA.
ru: #name# пропал без вести.
zh: #name#失蹤了。
