Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/ice_and_death_part_1.po
Languages: pt

source: "Buckle up," your pilot says. You climb into your seat and get ready for the flight. One at a time, the two planes take off from the ice shelf and soar into the opaque fog. The rough Antarctic winds and low visibility make for poor flying conditions, but nonetheless you venture through the beautiful and deceptive polar mirages, over miles of icy wastes and barren snowdrifts. Dr. Kensler peers out a window as you pass a magnificent view of distant mountains like vibrant, enchanted castles floating above the clouds. "They're beautiful," she remarks quietly. "These are nothing," Dyer begins, "Wait until you see—" And then the storm hits. The winter winds are so sudden and fierce that they almost force you out of your seat. Both planes shunt to and fro in the horrid winds, and you hear several of the passengers shouting behind you. "What in the hell?" Fredericks grunts. "We have to head back!" Claypool shouts. "These winds will force us down if we keep going!" "We're so close!" Dr. Kensler growls bitterly. "We don't have a choice!" he yells back, but it's too late. The plane lurches toward the ground, and the pilot struggles in vain to regain control. All of the other passengers notice the dark shape in the sky at the same time you do. It is a massive shadow, like a curtain drawn across the mountains, or perhaps the tattered wings of an antediluvian behemoth.It scowls at you with dreadful, hollow eyes. Then it reaches out, and—
pt: “Apertem os cintos”, fala o piloto. Você se acomoda em seu assento e se prepara para o voo. Um por vez, os dois aviões decolam da plataforma glacial e voam para dentro da névoa opaca. Os fortes ventos antárticos e a baixa visibilidade tornam precárias as condições de voo; mesmo assim, vocês se aventuram em meio às belas e enganadoras miragens polares, sobrevoando quilômetros de desertos gelados e inóspitos montes de neve. A Dra. Kensler espia pela janela no momento em que vocês passam pela magnífica vista de montanhas distantes como se fossem vibrantes e encantados castelos flutuando sobre as nuvens. “São lindas”, ela comenta baixinho. “Isso não é nada”, Dyer começa a falar “espere até você ver–“ E então a tempestade chega. Os ventos de inverno são tão repentinos e ferozes que quase o arremessam de seu assento. Os dois aviões são sacudidos pelos horrendos ventos, e você ouve vários gritos dos passageiros vindo de trás. “Que diabos?” Fredericks grunhe. “Precisamos voltar!” Claypool grita. “Esses ventos irão nos derrubar se continuarmos avançando!” “Estamos tão perto!” A Dra. Kensler ruge amargamente. “Não temos escolha!” ele devolve, mas é tarde demais. O avião é arremessado em direção ao chão, e o piloto luta em vão para recuperar o controle. Todos os outros passageiros percebem a forma escura no céu ao mesmo tempo que você. É uma sombra imensa, como uma cortina desenhada sobre as montanhas, ou então as asas esfarrapadas de uma monstruosidade antediluviana. Ela o encara com uma carranca de olhos terríveis e vazios. Então ela se estende e–

source: Dr. Sinha looks up at the rest of the team and shakes her head, lowering Claypool's arm back into the snow. Ellsworth places a hand on Cookie's shoulder, but the gruff man only shakes it off. He points an accusatory finger at Takada. "This is all your fault!" he shouts, trudging forward and pushing her onto the ground. "If you hadn't built this damned plane like a deathtrap, Claypool would still be alive!" Takada glares up at him. "There was nothing wrong with the plane! You saw that thing in the sky, didn't you?" Eliyah and Ellsworth pull Cookie back by his elbows. Dr. Kensler helps Takada to her feet. "Ms. Takada is right," the scientist says. "The plane did not malfunction. Something else forced it to the ground. And we are going to find out what." As the party begins to depart, you see Ellsworth's gaze linger on Claypool's corpse. "I… I'm sorry, Avery," he says.
pt: A Dra. Sinha olha para o resto da equipe e balança a cabeça negativamente, apoiando o braço de Claypool de volta na neve. Ellsworth coloca uma mão no ombro de Cookie, mas o rude homem se livra dela com uma sacudida. Ele aponta um dedo acusatório para Takada. “Isso é tudo culpa sua!” ele grita, avançando e arremessando-a no chão. “Se você não tivesse construído esse maldito avião como uma armadilha, Claypool ainda estaria vivo!” Takada o encara com um olhar furioso. “Não tem nada de errado com o avião! Você viu aquela coisa no céu, não viu?” Eliyah e Ellsworth agarram Cookie pelos ombros e o puxam para trás. A Dra. Kensler ajuda Takada a se levantar. “A srta. Takada está certa”, a cientista diz. “O avião não falhou. Alguma outra coisa o derrubou. E nós iremos descobrir o que foi.” Conforme a equipe parte, você vê Ellsworth encarando o corpo de Claypool. “Eu… sinto muito, Avery”, ele diz.

source: Like some kind of cruel, morbid joke, Takada lies contorted and dead in a contraption of her own making. The team is silent for some time as the realization sets in. Eliyah looks the sky in confusion. "What the hell was that thing? That shadow? It was like nothing I have ever seen." Danforth responds with a quiet mutter, only barely audible over the howling wind. "The wings. The eyes in darkness. A windowless solid with five dimensions…" He looks up when he realizes the rest of the team is staring blankly at him. "We have no time to mourn," Dr. Kensler declares. "It will be nightfall soon enough." Eliyah shakes his head in protest. "Come on, Kensler. Takada is dead. Give us a half-second, would you?" "No, she is right," Professor Dyer chimes in. "If we do not want to end up like her, we have to move."
pt: Como se fosse uma brincadeira mórbida e de mau gosto, Takada está deitada contorcida e morta dentro de uma engenhoca que ela mesma criou. A equipe fica em silêncio por um tempo enquanto entendem a situação. Eliyah olha para o céu confuso. “O que diabos era aquela coisa? Aquela sombra? Não se parecia com nada que eu já tenha visto.” Danforth responde com um murmúrio silencioso, quase inaudível em meio ao vento uivante. “As asas. Os olhos na escuridão. Um sólido sem janelas de cinco dimensões…” ele olha para cima e percebe que o resto da equipe está encarando-o, confusa. “Não temos tempo para ficar de lamentações”, a Dra. Kensler declara. “A noite cairá logo mais.” Eliyah balança a cabeça em protesto. “Qual é, Kensler. Takada está morta. Nos dê um segundo, vai?” “Não, ela está certa” o professor Dyer entra na conversa. “Se não quisermos acabar como ela, temos que nos mexer.”

source: Dr. Kensler kneels over Dr. Sinha's body in complete silence. It's only when you approach that you realize tears are streaming down her face. "Mala… I never told you…" she whispers in between sobs. Claypool kneels next to her and tugs on her shoulder. "Wipe your cheeks. Your tears will freeze—" Dr. Kensler pushes Claypool aside and turns away as she composes herself. When she turns back, herface is stone-cold in more ways than one. "This is my fault. This is all my fault. " "She knew the risks," Cookie mutters. Dr. Kensler shoots him a glare that could freeze tears, too. She rises to her feet and trudges away. The remainder of the team follows in complete silence. Nobody dares speak for some time.
pt: A Dra. Kensler se ajoelha sobre o corpo da Dra. Sinha em silêncio total. Só depois de se aproximar que você percebe que há lágrimas escorrendo em seu rosto. “Mala… eu nunca te disse…” ela sussurra em meio a soluços. Claypool se ajoelha ao lado dela e a puxa pelo ombro. “Seque seu rosto. Suas lágrimas irão congelar–“ A Dra. Kensler empurra Claypool e se retrai enquanto se recompõe. Quando ela se vira de volta, sua expressão é fria de várias formas. “Isso é culpa minha. Isso é tudo minha culpa.” “Ela sabia dos riscos”, Cookie murmura. A Dra. Kensler o encara com um olhar furioso que também seria capaz de congelar lágrimas. Ela se levanta e sai caminhando. O restante da equipe a segue em silêncio total. Ninguém ousa falar por um tempo.

source: Dr. Sinha kneels in front of Dr. Kensler's body, desperately attempting to resuscitate her. Minutes pass in complete silence as she performs her grim duty. It is clear no life is returning to her colleague, and yet she continues. The only thing you hear is her whispered pleas and quiet sobs in between each repetition. Cookie is the first to break the silence. "Well, shit," he says eloquently. "What the hell do we do now?" "She would want the expedition to continue," Claypool replies. "To hell with the expedition!" Dr. Sinha cries. Professor Dyer interjects, placing a hand on Dr. Sinha's shoulder. "No, Claypool is right. If we stop here, she'll have given her life for nothing." Dr. Sinha relents, collapsing into Dyer's arms in a fit of sobs. "We have to go on—for Amy's sake."
pt: A Dra. Sinha se ajoelha na frente do corpo da Dra. Kensler, tentando desesperadamente ressuscitá-la. Minutos se passam em silêncio completo enquanto ela realiza seu nefasto dever. Fica claro que a vida não retornará para sua colega e, mesmo assim, ela continua. A única coisa que você ouve são suas súplicas sussurradas e os discretos soluços entre cada repetição. Cookie é o primeiro a quebrar o silêncio. “Bem, que merda”, ele diz eloquentemente. “O que diabos fazemos agora?” “Ela iria querer que a expedição continuasse”, Claypool responde. “Que a expedição vá para o inferno!” A Dra. Sinha exclama. O professor Dyer intervém, colocando uma mão sobre o ombro da Dra. Sinha. “Não, Claypool está certo. Se pararmos aqui, ela terá dado sua vida por nada.” A Dra. Sinha cede, desmoronando nos braços de Dyer em um ataque de soluços. “Precisamos continuar, pela Amy.”

source: "Dammit," Cookie grunts as they pull Ellsworth's lifeless body out of the wreckage. "Dammit all to hell. Damn this damned expedition and all you damned people!" Dr. Kensler and Professor Dyer take the brunt of his rage, but they aren't looking at Cookie—their eyes are fixed on Ellsworth 's corpse. You spot Claypool turning away, unable to even look upon his friend 's cold, dead eyes. "What in the hell was that damned thing in the sky? Do you even know? Of Course yeh don't know. Dammit!" Cookie continues swearing for some time before marching off to the snow by himself. "Mr. Fredericks, where are you going?" Dr. Kensler shouts over the raging wind. "Where do you think?" He yells back. "We gotta find camp for the night or we'll all end up like Ellsworth, won't we?" After a moment of thought, Dr. Kensler nods coldly. "He is right. Come on."
pt: “Droga”, Cookie grunhe enquanto puxa o corpo sem vida de Ellsworth para fora dos destroços. “Droga, que inferno. Droga de expedição maldita e todos vocês, seus malditos!” A Dra. Kensler e o professor Dyer são os alvos da ira dele, mas não estão olhando para Cookie – os olhos deles estão fixados no corpo de Ellsworth. Você vê Claypool se virando, incapaz de sequer olhar nos olhos frios e mortos de seu amigo. “O que diabos era aquilo no céu? Vocês sequer sabem? Claro que não sabem. Droga!” Cookie continua xingando por um tempo antes de sair andando sozinho na neve. “Sr. Fredericks, onde você está indo?” A Dra. Kensler grita por cima do forte vento. “Onde você acha?” Ele grita de volta. “Temos que montar o acampamento para passar a noite, ou todos terminaremos como Ellsworth, não é?” Após um instante de ponderação, a Dra. Kensler consente friamente. “Ele tem razão. Vamos.”
