Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/ice_and_death_part_2.po
Languages: pt, ru, zh

source: Ice and Death, Part II
pt: Gelo e Morte, Parte II
ru: Лёд и смерть, часть II
zh: 亡命冰原 第II部分

source: Scenario I: Ice and Death, Part II
pt: Cenário I: Gelo e Morte, Parte II
ru: Сценарий I: Лёд и смерть, часть II
zh: 冒險I：亡命冰原 第II部分

source: Your team scrambles in preparation to search for those who went missing in the night. You hate the idea of venturing back out into the freezing cold so soon after taking refuge, but you have no choice if you are to find your companions.
pt: Sua equipe se prepara apressadamente para sair em busca dos que desapareceram na noite anterior. Você odeia a ideia de se aventurar novamente no frio congelante e abandonar o refúgio tão cedo, mas, se quiserem encontrar seus companheiros, vocês não têm escolha.
ru: Вся команда спешно готовится выйти на поиски пропавших этой ночью. Вам ненавистна уже мысль о том, чтобы вернуться на мороз после столь краткого отдыха, но если вы хотите найти коллег, выбора у вас нет.
zh: 你的隊伍正準備搜尋那些在夜間失蹤的人。你不喜歡在避難後這麼快就冒險回到寒冷中，但如果你想找到同伴，你別無選擇。

source: <b>If Dr. Amy Kensler is alive and not missing:</b>
pt: Se a Dra. Kensler estiver viva e não estiver desaparecida:
ru: <b>Если доктор Эми Кенслер жива и не пропала:</b>
zh: <b>如果艾米·肯斯勒博士活著且未失蹤：</b>

source: "This is a complete mess," Dr. Kensler says with an exasperated sharpness to her voice. "Where in the hell could they have gone? And how is it that none of us noticed?" You reach out to assure her, but she is already gathering her things, getting ready to lead the search.
pt: “Isso não faz o menor sentido”, a Dra. Kensler diz com uma dureza exasperada em sua voz. “Onde diabos eles podem ter ido? E como nenhum de nós percebeu?” Você tenta tranquilizá-la, mas ela já está juntando as coisas e se preparando para liderar as buscas.
ru: — Это просто уму непостижимо, — раздражённо произносит доктор Кенслер. — Куда, чёрт возьми, они могли уйти? И почему никто из нас этого не заметил? Вы хотите поддержать её, но она уже собирает вещи, готовясь возглавить поиски.
zh: “這真是一團糟。”肯斯勒博士用惱怒而尖銳的聲音說。“失蹤的人能跑哪兒去？而且我們沒一個人注意到？”你伸手想讓她冷靜，但她已經在收拾東西，準備親自領導搜尋工作。

source: If Dr. Amy Kensler is chosen to accompany an investigator this game, she enters play with 1 additional secret.
pt: Se a Dra. Amy Kensler for escolhida para acompanhar um investigador neste jogo, ela entra em jogo com 1 segredo adicional.
ru: Если «Доктор Эми Кенслер» выбрана в помощники в этом сценарии, она входит в игру с 1 дополнительной тайной.
zh: 如果本場遊戲艾米·肯斯勒博士被調查員選擇為陪同者，則她入場時擁有額外1秘密。

source: In addition, if Dr. Mala Sinha is missing:
pt: Além disso, se a Dra. Mala Sinha estiver desaparecida:
ru: Кроме того, если доктор Мала Синха пропала:
zh: 此外，如果瑪拉·辛哈醫生失蹤了：

source: "Mala, you… you idiot…!" she mutters as she stuffs supplies into her tote bag. "Why would you do this…?"
pt: “Mala, sua… sua idiota…!” ela murmura enquanto coloca suprimentos em sua bolsa. “Por que você faria isso…?”
ru: — Мала, ты… Ты идиотка!.. — бормочет доктор Кенслер, набивая сумку вещами. — Зачем ты это сделала?..
zh: “瑪拉，你……你這個白癡！”她一邊往手提包裡塞東西，一邊喃喃自語。“你為什麼要這樣做……？”

source: Dr. Amy Kensler must be chosen to accompany an investigator this game, if able.
pt: A Dra. Amy Kensler deve ser escolhida para acompanhar um investigador neste jogo, se possível.
ru: «Доктор Эми Кенслер» должна быть выбрана в помощники в этом сценарии, если это возможно.
zh: 如可能，本場遊戲艾米·肯斯勒博士必須被調查員選擇為陪同者。

source: <b>If Professor William Dyer is alive and not missing:</b>
pt: Se o professor William Dyer estiver vivo e não estiver desaparecido:
ru: <b>Если профессор Уильям Дайер жив и не пропал:</b>
zh: <b>如果威廉·戴爾教授活著且未失蹤：</b>

source: "This is Professor Lake's team all over again," Dyer grumbles. "When we first lost contact with them, we assumed it was the weather. But…" his gaze, cold and dead, meets yours. "We know better now, don't we? At least, I thought we did."
pt: “Parece que o destino da equipe do professor Lake está se repetindo”, Dyer resmunga. “Quando perdemos contato com eles pela primeira vez, presumi que foi por causa do clima. Mas…” seu olhar, frio e morto, cruza com o seu. “Agora sabemos que não foi, né? Pelo menos, eu achei que sabíamos.”
ru: — С командой профессора Лейка было то же самое, — ворчит Дайер. — Когда мы не смогли выйти с ними на связь, сперва решили, что это из-за погоды. Но… — Его взгляд, холодный и безжизненный, встречается с вашим. — Теперь-то мы умнее, правда? По крайней мере, мне так казалось…
zh: “這跟萊克教授的團隊那時候一模一樣。”戴爾抱怨道。“當我們剛開始與他們失去聯繫時，我們還以為是天氣的原因。不過……”他冰冷而死氣沉沉地注視著你。“這次我們有經驗了，是吧？至少，我認為我們是的。”

source: If Professor William Dyer is chosen to accompany an investigator this game, he enters play with 1 additional secret.
pt: Se o professor William Dyer for escolhido para acompanhar um investigador neste jogo, ele entra em jogo com 1 segredo adicional.
ru: Если «Профессор Уильям Дайер» выбран в помощники в этом сценарии, он входит в игру с 1 дополнительной тайной.
zh: 如果本場遊戲威廉·戴爾教授被調查員選擇為陪同者，則他入場時擁有額外1秘密。

source: In addition, if Danforth is missing:
pt: Além disso, se Danforth estiver desaparecido:
ru: Кроме того, если Данфорт пропал:
zh: 此外，如果丹佛斯失蹤了：

source: "Danforth, he… he always talked about returning," Dyer admits, clenching a weary, wrinkled fist. "What if he… what if this is what he meant? I should have paid more attention, I should have taken him more seriously…"
pt: “Danforth, ele… ele sempre falou em voltar”, Dyer admite, cerrando um punho cansado e enrugado. “E se ele… e se era disso que ele estava falando? Eu deveria ter prestado mais atenção, eu deveria tê-lo levado mais a sério…”
ru: — Данфорт, он… Он всегда говорил, что хочет вернуться, — признаёт Дайер, устало сжимая морщинистые кулаки. — Что если… Вдруг он имел в виду именно это? Мне стоило быть более внимательным, мне стоило воспринять его слова серьёзно…
zh: “丹佛斯，他……他總是說要回來。”戴爾承認，疲憊地握緊皺巴巴的拳頭。“如果他……如果他就是這個意思呢？我應該更注意他，我應該更認真地對待他……”

source: Professor William Dyer must be chosen to accompany an investigator this game, if able.
pt: O professor William Dyer deve ser escolhido para acompanhar um investigador neste jogo, se possível.
ru: «Профессор Уильям Дайер» должен быть выбран в помощники в этом сценарии, если это возможно.
zh: 如可能，本場遊戲威廉·戴爾教授必須被調查員選擇為陪同者。

source: <b>If Avery Claypool is alive and not missing:</b>
pt: Se Avery Claypool estiver vivo e não estiver desaparecido:
ru: <b>Если Эйвери Клейпул жив и не пропал:</b>
zh: <b>如果艾弗里·克萊普爾活著且未失蹤：</b>

source: Claypool takes inventory of your remaining supplies, shaking his head as he counts. "Nothing's missing," he confesses in disbelief. "They took nothing with them. Nobody saw them leave, and there's no evidence they were taken. It makes no sense." You ask Claypool how long one could survive out there without supplies. "In this weather? And with those…things still out there?" His knowing eyes flee from yours. "They won't survive the night."
pt: Claypool faz um inventário dos suprimentos restantes e balança a cabeça em negação enquanto conta. “Está tudo aqui”, ele fala descrente. “Eles não levaram nada. Ninguém os viu sair, e não há evidências de eles terem sido raptados. Não faz sentido.” Você pergunta a Claypool quanto tempo alguém poderia sobreviver lá fora sem suprimentos. “Nesse tempo? E com aquelas… coisas à solta?” O olhar esclarecido dele desvia do seu. “Eles não sobreviverão à noite.”
ru: Клейпул пересчитывает остатки припасов, покачивая головой. — Всё на месте, — озадаченно признаёт он. — Они ничего с собой не взяли. Никто не видел, как они ушли, и нет никаких признаков того, что их увели насильно. Бред какой-то. Вы спрашиваете, как долго можно продержаться снаружи без припасов. — В такую погоду? И с теми… тварями? — Он старается не смотреть вам в глаза. — Им не дожить до утра.
zh: 克萊普爾清點著你們剩下的補給品，一邊數一邊搖頭。“沒有少東西。”他簡直不敢相信，“失蹤的人什麼都沒帶。沒人看到有人離開，也沒有強行帶走的痕跡。這簡直是胡鬧。”你詢問克萊普爾，在沒有補給的情況下，一個人在這兒能活多久。“在這種天氣下？還有那些……東西還在外面？”他知情的眼睛躲閃著你的目光，“他們活不過今晚。”

source: If Avery Claypool is chosen to accompany an investigator this game, he enters play with 1 additional supply.
pt: Se Avery Claypool for escolhido para acompanhar um investigador neste jogo, ele entra em jogo com 1 suprimento adicional.
ru: Если «Эйвери Клейпул» выбран в помощники в этом сценарии, он входит в игру с 1 дополнительным запасом.
zh: 如果本場遊戲艾弗里·克萊普爾被調查員選擇為陪同者，則他入場時擁有額外1補給。

source: In addition, if Roald Ellsworth is missing:
pt: Além disso, se Roald Ellsworth estiver desaparecido:
ru: Кроме того, если Роальд Эллсворт пропал:
zh: 此外，如果羅爾德·埃爾斯沃思失蹤了：

source: Claypool-usually something of a chatterbox—is grim and silent for the remainder of the preparations. You have never seen him so determined.
pt: Claypool, geralmente tagarela, fica em um silêncio quase fúnebre durante o restante da preparação. Você nunca o viu tão determinado.
ru: Клейпул, обычно болтающий без умолку, продолжает сборы в мрачном молчании. Вы ещё не видели его таким решительным.
zh: 克萊普爾——平時是個喋喋不休的傢伙——在接下來的準備工作中冷酷而沉默。你從未見過他如此堅決。

source: Avery Claypool must be chosen to accompany an investigator this game, if able.
pt: Avery Claypool deve ser escolhido para acompanhar um investigador neste jogo, se possível.
ru: «Эйвери Клейпул» должен быть выбран в помощники в этом сценарии, если это возможно.
zh: 如可能，本場遊戲艾弗里·克萊普爾必須被調查員選擇為陪同者。

source: <b>If James "Cookie" Fredericks is alive and not missing:</b>
pt: Se James “Cookie” Fredericks estiver vivo e não estiver desaparecido:
ru: <b>Если Джеймс Фредерикс жив и не пропал:</b>
zh: <b>如果詹姆斯·“曲奇”·弗雷德里克斯活著且未失蹤：</b>

source: Cookie loads bullets into his revolver with a faraway gaze. You get the sense this isn't the first time he's woken to such trauma. "We're gonna find 'em," he intones over and over under his breath. "We're gonna find 'em." You're unsure who he is trying to convince.
pt: Cookie recarrega seu revólver com um olhar distante. Você tem a impressão de que esta não é a primeira vez em que ele acordou no meio de uma bagunça dessas. “Vamos encontrá-los”, ele diz repetidamente nos intervalos de sua respiração. “Vamos encontrá-los”. Você não tem certeza de quem ele está tentando convencer.
ru: Сухарь заряжает револьвер, отрешённо глядя в пространство. Чувствуется, что такие потрясения для него не в новинку. — Мы найдём их, — повторяет он шёпотом. — Мы их найдём. Вы не уверены, кого именно он пытается убедить.
zh: 曲奇目光恍惚地往他的左輪手槍裡裝填子彈。你感受到，這不是他第一次醒來面對這樣的痛苦場面。“我們找到失蹤的人。”他一遍又一遍地低聲說，“我們會找到失蹤的人。”你不確定他想說服誰。

source: If James "Cookie" Fredericks is chosen to accompany an investigator this game, he enters play with 1 additional ammo.
pt: Se James “Cookie” Fredericks for escolhido para acompanhar um investigador neste jogo, ele entra em jogo com 1 munição adicional.
ru: Если «Джеймс Фредерикс» выбран в помощники в этом сценарии, он входит в игру с 1 дополнительным патроном.
zh: 如果本場遊戲詹姆斯·“曲奇”·弗雷德里克斯被調查員選擇為陪同者，則他入場時擁有額外1子彈。

source: In addition, if Takada Hiroko is missing:
pt: Além disso, se Takada Hiroko estiver desaparecida:
ru: Кроме того, если Такада Хироко пропала:
zh: 此外，如果高田弘子失蹤了：

source: "Dammit, Roko- I'm not losing you," Cookie mutters angrily. "Yer comin' back alive. Yeh damn well better."
pt: “Droga, Roko, não vou perdê-la”, Cookie murmura irritado. “Você vai voltar viva. É bom que você volte viva.”
ru: — Чёрт возьми, Роко… Я не дам тебе пропасть, — сердито бормочет Сухарь. — Ты выживешь. Только попробуй не выжить.
zh: “可惡，小弘——我不會失去你的！”曲奇生氣地嘟囔著。“你可別翹辮子了，一定要給我活著回來啊。”

source: James "Cookie" Fredericks must be chosen to accompany an investigator this game, if able.
pt: James “Cookie” Fredericks deve ser escolhido para acompanhar um investigador neste jogo, se possível.
ru: «Джеймс Фредерикс» должен быть выбран в помощники в этом сценарии, если это возможно.
zh: 如可能，本場遊戲詹姆斯·“曲奇”·弗雷德里克斯必須被調查員選擇為陪同者。

source: Each investigator's base starting resources is equal to the shelter value of the camp, instead of five.
pt: A quantidade de recursos iniciais de cada investigador é igual ao valor de abrigo do acampamento, em vez de cinco.
ru: Каждый сыщик начинает игру с количеством ресурсов, равным значению убежища вашего лагеря (а не с пятью).
zh: 每位調查員的基礎起始資源數量改為等於營地的庇護值，而不是五個。

source: Each investigator may choose one available member of the expedition team who is not crossed off or marked "MIA" to join them. Put the story asset for the chosen character into play in that investigator's play area. Place damage and horror on that character as indicated in the "Expedition Team" section of the Campaign Log.
pt: Cada investigador pode escolher um membro da Equipe de Expedição disponível que não esteja riscado nem indicado como “Desaparecido” para se juntar a ele. Coloque o ativo de história do personagem escolhido em jogo na área de jogo do investigador. Ajuste os valores de vida e de sanidade do personagem conforme indicado na seção Equipe de Expedição do Registro da Campanha.
ru: Каждый сыщик может выбрать в помощники одного из доступных не вычеркнутых и не пропавших членов экспедиции и ввести в свою игровую зону одноимённый сюжетный актив-Спутника. Положите на него столько ран и ужаса, сколько указано рядом с его названием в графе журнала «Члены экспедиции». Эти сюжетные активы входят в набор контактов «Члены экспедиции».
zh: 每位調查員可以選擇一名探險隊的可用成員(即未被劃掉或標記為“失蹤”的成員)加入他們。將所選角色的劇情放置入場，位於該調查員的遊戲區域，將該角色的生命值和神智值設為劇本日誌中探險隊部分記錄的對應值。

source: Search the encounter deck and all out-of-play areas for all cards from <i>The Crash</i> and <i>Creatures in the Ice</i> encounter sets. Remove each card from these encounter sets from the game.
pt: Procure no baralho de encontros e nas áreas fora de jogo por todas as cartas dos conjuntos de encontros <i>A Queda</i> e <i>Criaturas no Gelo</i>. Remova do jogo todas as cartas desses conjuntos de encontros. Esses conjuntos são identificados pelos seguintes ícones:
ru: Найдите в колоде контактов и вне игры все карты из наборов контактов «Крушение» и «Твари во льду» и удалите их из игры.
zh: 查找遭遇牌堆和所有場外區域，找出<i>飛機失事</i>和<i>冰中生物</i>遭遇組的所有卡牌。將這些遭遇組中的所有卡牌從遊戲中移除。

source: Build the agenda deck using agendas 4-6 and the act deck using act 2. (These cards can be found in the <i>Lost in the Night</i> encounter set)
pt: Construa o baralho de agenda usando as agendas 4-6 e o baralho de ato usando o ato 2 (essas cartas podem ser encontradas no conjunto de encontros <i>Perdidos na Noite</i>).

source: Put each remaining set-aside [[Uncharted]] location into play.
pt: Coloque em jogo cada local [[Uncharted]] restante.
ru: Введите в игру все оставшиеся отложенными [[неизведанные]] локации.
zh: 將所有仍然放在一邊的[[未勘之地]]地點放置入場。

source: Place clues on each revealed location equal to its clue value.
pt: Coloque uma quantidade de pistas em cada local revelado igual ao valor de pista do local.
ru: Положите на каждую открытую локацию указанное число улик.
zh: 在每個已揭示的地點放置等於其線索值的線索。

source: Several members of the expedition go missing in the night!
pt: Vários membros da expedição desapareceram durante a noite!
ru: Ночью несколько членов экспедиции пропали без вести!
zh: 探險隊的成員在夜裡失蹤了！

source: Find each [[Possessed]] enemy from the <i>Lost in the Night</i> encounter set whose title matches one of the Expedition Team members marked "MIA" in your Campaign Log. Set each of these enemies aside, facedown. Remove the rest from the game.
pt: Encontre cada inimigo do tipo [[Possessed]] do conjunto de encontros <i>Perdidos na Noite</i> cujo título corresponda aos membros da Equipe de Expedição marcados como “Desaparecido” em seu Registro da Campanha. Separe cada um desses inimigos, voltado para baixo. Remova o restante do jogo.
ru: Для каждого персонажа, отмеченного в графе журнала «Члены экспедиции» словом «Пропал», найдите одноимённого [[одержимого]] врага в наборе контактов «Пропавшие в ночи». Отложите этих врагов в сторону, лицевой стороной вниз. Удалите остальных [[одержимых]] врагов из игры.
zh: 在<i>夜半失蹤</i>遭遇中，找出所有在你劇本日誌中名字旁標記了“失蹤”的探險隊成員對應的[[附身]]敵人。將所有這些敵人放在一邊，正面朝下。將剩餘敵人從遊戲中移除。

source: Find the story cards from the <i>Lost in the Night</i> encounter set and shuffle them. One at a time, add one of these cards facedown to the previously set-aside enemies, until there are a total of exactly nine enemy and story cards set aside in this way. Remove the unused story cards from the game.
pt: Encontre as cartas de história do conjunto de encontros <i>Perdidos na Noite</i> e as embaralhe. Adicione uma dessas cartas por vez, voltada para baixo, aos inimigos previamente separados, até que haja um total de exatamente nove cartas de inimigo e de história separadas desta forma. Remova do jogo as cartas de história não usadas.
ru: Соберите все карты сюжета из набора контактов «Пропавшие в ночи» и перемешайте их. По одной добавляйте эти карты к отложенным в сторону [[одержимым]] врагам, пока суммарно врагов и карт сюжета не станет ровно девять. Удалите из игры остальные карты сюжета.
zh: 找出<i>夜半失蹤</i>遭遇中所有的劇情卡牌並混洗。每次將其中一張卡牌正面朝下加入之前放在一邊的敵人中，直到以這種方式使放在一邊的敵人和劇情卡牌合計正好九張。將未使用到的劇情卡牌從遊戲中移除。

source: Shuffle these nine set-aside cards and place one facedown beneach each of the nine [[Uncharted]] locations in play.
pt: Embaralhe essas nove cartas separadas e coloque uma voltada para baixo sob cada um dos locais [[Uncharted]] em jogo.
ru: Перемешайте вместе девять отложенных карт и случайным образом подложите по одной из них под каждую [[неизведанную]] локацию в игре.
zh: 混洗這九張放在一邊的卡牌，在場上每張[[未勘之地]]地點底下各放一張。

source: Each investigator begins play at the camp.
pt: Os investigadores começam o jogo no acampamento.
ru: Все сыщики начинают игру в лагере.
zh: 每位調查員從營地開始遊戲。

source: Scenario Setup (from Scratch)
pt: Preparação do Cenário (do Zero)
ru: Подготовка к сценарию (с нуля)
zh: 冒險設置(從中斷處開始)

source: In the "Ice and Death" section of the Campaign Log, find each location under Locations Revealed. Put each of those locations into play, revealed <i>(with clues equal to its clue value)</i>.
pt: Na seção “Gelo e Morte” do Registro da Campanha, encontre cada local que está em Locais Revelados. Coloque cada um desses locais em jogo, revelados <i>(com um número de pistas igual ao valor de pistas dele)</i>.
ru: Найдите все локации, записанные в графе журнала «Лёд и смерть» в разделе «Открытые локации». Введите их в игру открытой стороной вверх и положите на каждую указанное число улик.
zh: 在劇本日誌中“亡命冰原”部分，找出已揭示的地點下的每個地點。將這些地點放置入場，已揭示面朝上<i>(擁有等於其線索值的線索)</i>。

source: Put each other location into play, unrevealed.
pt: Coloque os demais locais em jogo, não revelados.
ru: Введите в игру все остальные локации закрытой стороной вверх.
zh: 將其他所有地點放置入場，未揭示面朝上。

source: Find each enemy in the victory display whose title matches a character who is not crossed off in the "Expedition Team" section of the Campaign Log. These characters have been rescued! Cross off "MIA" next to each of those character's names.
pt: Encontre cada inimigo no painel de vitória cujos títulos correspondam a um personagem que não está riscado na seção “Equipe de Expedição” do Registro da Campanha. Esses personagens foram resgatados! Risque a palavra “Desaparecido” ao lado do nome de cada um desses personagens.
ru: Для каждого персонажа, отмеченного в графе журнала «Члены экспедиции» словом «Пропал», найдите одноимённого [[одержимого]] врага в наборе контактов «Пропавшие в ночи». Отложите этих врагов в сторону, лицевой стороной вниз. Удалите остальных [[одержимых]] врагов из игры.
zh: 找出勝利區中所有與在劇本日誌中“探險隊”部分的名字未被劃掉的角色對應的敵人。這些角色被拯救了！將這些角色名字旁的“失蹤”劃掉。

source: Rescued
pt: Resgatados
ru: Спасены
zh: 已被拯救

source: Each missing team member who was not found surely could not have survived the night. In the "Expedition Team" section of the Campaign Log, cross the name of each character who is still marked "MIA"
pt: Cada membro da equipe desaparecido que não foi encontrado certamente não sobreviveu à noite. Na seção “Equipe de Expedição” do Registro da Campanha, risque o nome de cada personagem que ainda está marcado como “Desaparecido”.
ru: Пропавшие без вести члены команды, которых вы не смогли найти, определённо не пережили эту ночь. В графе журнала «Члены экспедиции» вычеркните имена всех персонажей, отмеченных словом «Пропал».
zh: 那些沒有被找到的失蹤隊員肯定熬不過晚上。在劇本日誌中“探險隊”部分，將每名還標記為“失蹤”的角色名字劃掉。

source: Eliminate partners
pt: Eliminar parceiros
ru: Отметить погибших спутников
zh: 夥伴退場

source: Which partners should be eliminated:
pt: Quais parceiros devem ser eliminados:
ru: Кто из спутников погиб:
zh: 哪些夥伴應退場：

source: Eliminated
pt: Eliminado
ru: Погибли
zh: 已退場

source: It is clear that something compelled your teammates to venture away from the safety of your camp. Something alien and mysterious. Something that defies your understanding of Antarctica. None of those who wandered off remember why they did so or what they were doing. It is almost as if their memories were wiped clean. Or perhaps their consciousness was supplanted by another… In any event, they seem to have recovered. You mourn those you've lost and prepare for the day ahead. Rest or no rest, you have only one chance if you are to survive.
pt: Está claro que algo compeliu seus colegas de equipe a se aventurarem para fora da segurança do acampamento. Algo alienígena e misterioso. Algo que desafia a sua compreensão sobre a Antártida. Nenhum dos que se aventuraram se lembram porquê o fizeram ou o que estavam fazendo. É como se as memórias deles tivessem sido apagadas. Ou talvez a consciência deles tenha sido suplantada por outra… Seja como for, eles parecem ter se recuperado. Você lamenta por aqueles que perdeu e se prepara para o dia que se aproxima. Com ou sem descanso, você só tem uma chance de sobreviver.
ru: Очевидно, что ваши товарищи покинули безопасный лагерь не по своей воле. Нечто заставило их. Нечто чуждое и загадочное. Нечто, опровергающее ваши представления об Антарктиде. Никто из потерявшихся не помнит, почему они ушли и чем занимались. Как будто им стёрли память. Или, возможно, на время подменили сознание… Так или иначе, похоже, они пришли в себя. Вы оплакиваете погибших и готовитесь к предстоящему дню. Уставшими или отдохнувшими, вы не имеете права упустить свой единственный шанс выжить.
zh: 很明顯，有什麼東西迫使著你的隊友冒險離開安全的營地。某種異樣、神秘的東西。某種顛覆你們對南極認知的東西。那些走失的人都不記得他們為什麼這麼做，也沒有意識到他們在做什麼。就好像他們的記憶被抹去了一樣。或者他們的意識被取代了…… 無論如何，他們似乎已經恢復。你哀悼那些失去的人，並為新的一天作準備。不管休息還是不休息，為了求生，你都只有一次機會。

source: As the night ends, the storm arrives in its full ferocity. Raging, icy winds and dense snowfall make your task impossible. You'll never find the remaining team members in these conditions, and even if you did… A hard lump of guilt and despair forms in your throat. There's no way they would survive in this storm, not without supplies or shelter. That you are forced to choose between your life and theirs is a burden you will surely carry with you for the rest of your life. And you'll be lucky if that's more than a couple of days.
pt: Conforme a noite termina, a tempestade chega com ferocidade total. Ventos violentos e gelados e uma enorme nevasca tornam sua tarefa impossível. Você nunca encontrará o resto dos membros da equipe nessas condições, e mesmo se encontrar… Um caroço de culpa e desespero se forma em sua garganta. Não tem como eles terem sobrevivido a esta tempestade, não sem suprimentos ou abrigo. O fato de ter que escolher entre a sua vida e a deles é um fardo que você terá que carregar para o resto da sua vida. E você terá sorte se isso ser mais do que alguns dias.
ru: На исходе ночи буря разражается в полную силу. Бушующие ледяные ветра и густой снегопад делают вашу задачу невыполнимой. В такую метель вы точно не найдёте остальных членов группы, а если бы и нашли… Тяжёлый комок вины и отчаяния встаёт у вас в горле. Им никак не пережить такую бурю без припасов и укрытия. Вынужденный выбор между их жизнью и вашей станет тяжким бременем, которое вы будете нести до конца своих дней. И вам повезёт, если этот конец не наступит в ближайшие пару суток.
zh: 夜幕退散，風暴肆虐。凜冽的寒風和密集的大雪讓你的任務失去了成功的可能。在這種情況下你永遠也找不到剩下的團隊成員，而即使你找到了…… 一股強烈的內疚和絕望湧上你的喉嚨。在這場風暴中沒有補給和庇護所，活下來是不可能的。你只能在雙方的性命之間做取捨，這項決定會成為你一輩子的心理負擔。當然，前提是你這輩子不會過幾天就到頭。
