Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/ice_and_death_part_1.po
Languages: pt

source: Ice and Death, Part I
pt: Gelo e Morte, Parte I

source: Scenario I: Ice and Death, Part I
pt: Cenário I: Gelo e Morte, Parte I

source: If Winifred Habbamock is one of the investigators in the campaign:
pt: Se Winifred Habbamock for um dos investigadores da campanha:

source: As you regain consciousness, intense pain sears through your blistering skin. Through the haze, you can barely hear muffled shouting outside the burning husk of the aeroplane. Somebody grips your arm, pulls you from the wreckage, and hurls you onto the soft snow. More shouts erupt all around you. "There's another!" "Quickly!" "Grab my hand!" You rise to your feet with a world of effort. Miraculously, you are only bruised and winded. Most of the other team members are similarly unharmed, except…
pt: Conforme você recobra a consciência, uma dor intensa cresta sua pele cheia de bolhas. Em meio à confusão, você mal consegue ouvir os gritos abafados vindos de fora da fuselagem em chamas. Alguém agarra seu braço, removendo-o dos destroços e o joga sobre a neve macia. Mais gritos irrompem ao seu redor. “Ali tem outro!” “Rápido!” “Pegue minha mão!” Com muito esforço, você se levanta. Milagrosamente, você só está escoriado e desorientado. A maioria dos outros membros da equipe também está com poucos ferimentos, exceto…

source: Gather the nine story assets from the <i>Expedition Team</i> encounter set, shuffle them, and choose one of them at random. The chosen character was killed in the plane crash.
pt: Junte os nove ativos de história do conjunto de encontros <i>Equipe de Expedição</i>, embaralhe-os e escolha um deles aleatoriamente. O personagem escolhido morreu na queda do avião.

source: Killed in plane crash:
pt: Morreu na queda do avião:

# masculine
source: #name# was killed in the plane crash.
pt: #name# morreu na queda do avião.

# feminine
source: #name# was killed in the plane crash.
pt: #name# morreu na queda do avião.

source: Find and read the passage that corresponds to the character killed in the plane crash.
pt: Encontre e leia a passagem correspondente ao personagem que morreu na queda do avião.

source: Danforth drops to his knees as he examines the elderly man's mangled body. "I… I should have…" he begins, but the words aren't there. Dr. Kensler places a hand on his shoulder. "This is my fault, not yours," she offers. "I shouldn't have dismissed his concerns. That shape in the sky… it wasn't natural." But the horrible look in Danforth's eyes doesn't fade. "C'mon, kid," Fredericks motions to Danforth. "I know it hurts. But we gotta get moving. Gonna be night sooner than yeh think. Then we're all hosed." Danforth nods slowly, but you have to physically pull him away from his mentor before his eyes snap away from Dyer's.
pt: Danforth cai de joelhos e examina o corpo mutilado do velho homem. “Eu… eu deveria…” ele começa, mas as palavras não saem. A Dra. Kensler coloca uma mão no ombro dele. “Isso é culpa minha, não sua”, ela diz. “Eu não deveria ter dispensado as preocupações dele. Aquela forma no céu… não era natural.” Mas o horrível olhar de Danforth não desaparece. “Vamos, garoto”, Fredericks gesticula para Danforth. “Eu sei que dói. Mas precisamos continuar. Vai anoitecer mais cedo do que você imagina. Daí estaremos lascados.” Danforth consente lentamente, mas você precisa afastá-lo fisicamente de seu mentor antes dos olhos dele desviarem dos de Dyer.

source: "Dammit," Cookie grunts as they pull Ellsworth's lifeless body out of the wreckage. "Dammit all to hell. Damn this damned expedition and all you damned people!" Dr. Kensler and Professor Dyer take the brunt of his rage, but they aren't looking at Cookie—their eyes are fixed on Ellsworth 's corpse. You spot Claypool turning away, unable to even look upon his friend 's cold, dead eyes. "What in the hell was that damned thing in the sky? Do you even know? Of Course yeh don't know. Dammit!" Cookie continues swearing for some time before marching off to the snow by himself. "Mr. Fredericks, where are you going?" Dr. Kensler shouts over the raging wind. "Where do you think?" He yells back."We gotta find camp for the night or we'll all end up like Ellsworth, won't we?" After a moment of thought, Dr. Kensler nods coldly. "He is right. Come on."
pt: “Droga”, Cookie grunhe enquanto puxa o corpo sem vida de Ellsworth para fora dos destroços. “Droga, que inferno. Droga de expedição maldita e todos vocês, seus malditos!” A Dra. Kensler e o professor Dyer são os alvos da ira dele, mas não estão olhando para Cookie – os olhos deles estão fixados no corpo de Ellsworth. Você vê Claypool se virando, incapaz de sequer olhar nos olhos frios e mortos de seu amigo. “O que diabos era aquilo no céu? Vocês sequer sabem? Claro que não sabem. Droga!” Cookie continua xingando por um tempo antes de sair andando sozinho na neve. “Sr. Fredericks, onde você está indo?” A Dra. Kensler grita por cima do forte vento. “Onde você acha?” Ele grita de volta. “Temos que montar o acampamento para passar a noite, ou todos terminaremos como Ellsworth, não é?” Após um instante de ponderação, a Dra. Kensler consente friamente. “Ele tem razão. Vamos.”

source: Anyu lays by Eliyah's side, nudging him over and over in a vain attempt to get him to stop playing dead. The dog's whines are the only sound that any of you dare to make for some time. Finally, Takada sits down beside Anyu and begins to run her gloved fingers through the dog's fur soothingly. "Come on, girl. We gotta get moving." "Oh, just leave the damned dog," Cookie says. The glares of the rest of the team quickly shut him up. It's several more minutes before Takada is able to coax Anyu from Eliyah's body. Even as you trudge along the snow, the dog glances over her shoulder and whines, hoping that any second he'll stop playing pretend and run to catch up with you. Only once the body has faded into the opaque fog does the realization of his death set in for all of you.
pt: Anyu se deita ao lado de Eliyah, cutucando-o repetidamente em uma tentativa vã de fazê-lo parar de se fingir de morto. O choro dela é o único som que vocês ousam fazer durante um tempo. Finalmente, Takada se senta ao lado de Anyu e começa a passar seus dedos enluvados em seu pelo, tentando confortá-la. “Vamos, garota. Precisamos continuar.” “Ah, deixe a maldita cachorra”, Cookie diz. Os olhares do resto da equipe o silenciam rapidamente. Demora vários minutos até Takada conseguir convencer Anyu a abandonar o corpo de Eliyah. Até mesmo enquanto vocês estão andando sobre a neve, ela olha para trás e choraminga, na esperança de que a qualquer momento ele irá parar de se fingir de morto e irá correr para alcançá-los. Apenas depois do corpo sumir na densa neblina é que a realidade da morte dele decai sobre todos vocês.

source: "No… No…!" Professor Dyer tugs at Danforth's lifeless arm with a single shaking hand. "Why did I allow him to come? Why was I so foolish? Why?" he berates himself. Dr. Kensler places a hand on his shoulder. "I am the one who let him come, not you. The blame rests with me," she offers. Professor Dyer lowers his head in resignation. "Perhaps… perhaps now he will be able to truly rest. His troubles and his daemonic visions are finally at an end." He reaches out to touch the student's cold forehead, but is pulled away by Claypool and Fredericks. "Come on," Claypool says. "We don't have long before nightfall. We have to get a move on."Dyer nods grimly, but you see dark thoughts swirling behind the veil of his wide, horrified eyes.
pt: “Não… Não…!” O professor Dyer puxa o braço sem vida de Danforth com uma mão trêmula. “Por que permiti que ele viesse? Por que fui tão tolo? Por quê?” ele repreende a si mesmo. A Dra. Kensler coloca uma mão no ombro dele. “Fui eu quem permitiu que ele viesse, não você. A culpa é minha”, ela diz. O professor Dyer abaixa a cabeça em resignação. “Talvez… talvez agora ele seja capaz de descansar de verdade. Suas perturbações e visões demoníacas finalmente terminaram.” Ele estende a mão para tocar a testa fria de seu aluno, mas é puxado por Claypool e Fredericks. “Vamos”, Claypool diz. “Não temos muito tempo até o anoitecer. Temos que continuar.” Dyer consente soturnamente, mas você vê pensamentos sombrios florescendo por trás do véu de seus arregalados e horrorizados olhos.

source: Claypool and Ellsworth kneel over Cookie's mangled corpse. "He was a good man," Claypool utters at last. Ellsworth nods. "Despite his many attempts to fool us otherwise," he adds. Claypool risks the slightest of smiles, though you can tell his lip is quivering. The two stay silent for some time before Dr. Kensler interrupts their mourning. "I'm sorry, but we have to get moving." "Let them grieve, would you?" Eliyah interjects, but despite the situation, both of the explorers stand and snap to attention. "No, she's right," Claypool says. "Cookie wouldn't want us to dawdle. He'd be the first person telling everyone to keep moving."
pt: Claypool e Ellsworth se ajoelham sobre o corpo mutilado de Cookie. “Ele era um bom homem”, Claypool finalmente diz. Ellsworth consente. “Apesar de suas muitas tentativas de nos fazer de bobo”, ele acrescenta. Claypool arrisca um quase sorriso, mas você consegue perceber seu lábio trêmulo. Os dois ficam em silêncio por um tempo antes da Dra. Kensler interromper o luto. “Desculpem-me, mas temos que ir andando.” “Deixe-os se despedir, sim?” Eliyah interrompe, mas apesar da situação, os dois exploradores se levantam e desviam a atenção. “Não, ela tem razão”, Claypool diz. “Cookie não gostaria que ficássemos nos enrolando. Ele seria a primeira pessoa a mandar todo mundo se mexer.”

source: Each investigator may choose one available member of the expedition team who is not crossed off to join them. Put the story asset for the chosen character into play in that investigator's play area. (These story assets can be found in the <i>Expedition Team</i> encounter set.)
pt: Cada investigador pode escolher um membro da equipe de expedição disponível que não esteja riscado para juntar-se a ele. Coloque o ativo de história do personagem escolhido em jogo na área de jogo de tal investigador (esses ativos de história podem ser encontrados no conjunto de encontros <i>Equipe de Expedição</i>).

source: Put the following locations into play: Crash Site, Precarious Ice Sheet, Treacherous Path, and Frozen Shores. <i>(See Location Layout below.)</i>
pt: Coloque os seguintes locais em jogo: Local da Queda, Camada de Gelo Precária, Caminho Traiçoeiro e Orla Congelada.

source: Each investigator begins play at the Crash Site.
pt: Os investigadores começam o jogo no Local da Queda.

source: Set each [[Uncharted]] location aside, out of play.
pt: Separe todos os locais [[Uncharted]], fora do jogo.

source: Note: At the start of Part 1, only Crash Site, Treacherous Path, Frozen Shores, and Precarious Ice Sheet are in play. Each other location starts play set-aside and is put into play when an investigator enters one of the connecting locations, as per the ability on agendas 1-3.
pt: Observação: no começo da parte 1, apenas Local da Queda, Caminho Traiçoeiro, Orla Congelada e Camada de Gelo Precária estarão em jogo. Cada um dos outros locais começa separado e é colocado em jogo quando um investigador entra em um dos locais conectados, conforme a habilidade das agendas 1-3.

source: Precarious Ice Sheet
pt: Camada de Gelo Precária

source: Treacherous Path
pt: Caminho Traiçoeiro

source: Crash Site
pt: Local da Queda

source: Frozen Shores
pt: Orla Congelada

source: Remnants of Lake's Camp
pt: Destroços do Acampamento de Lake

source: Crystalline Cavern
pt: Caverna Cristalina

source: Broad Snowdrifts
pt: Grandes Montes de Neve

source: Snow Graves
pt: Túmulos de Neve

source: Icy Wastes
pt: Desertos de Gelo

source: Rocky Crags
pt: Penhascos Rochosos

source: Barrier Camp
pt: Acampamento de Barreira

source: Icebreaker Landing
pt: Atracamento do Quebra-Gelo

source: Frigid Cave
pt: Caverna Frígida

source: Set each Skittering Nonsense enemy aside, out of play.
pt: Separe todos os inimigos do tipo Disparate Deslizante, fora de jogo.

source: Shuffle each Tekeli-li! weakness card together to form the Tekeli-li deck. Place this deck near the agenda deck.
pt: Junte e embaralhe cada carta de fraqueza Tekeli-li! para formar o baralho Tekeli-li. Posicione-o perto do baralho de agenda.

source: Each investigator earns additional experience equal to the camp's shelter value (to a minimum of 3)
pt: Cada investigador ganha experiência igual ao valor de abrigo do acampamento (no mínimo 3)

source: Do not clean up the game yet.
pt: Não reinicialize o jogo ainda.

source: Choose a location in play with no clues on it. In your Campaign Log, write "Camp -," and next to it, record that location's name. This location is referred to as the investigators' camp for the remainder of <i>Ice and Death</i>.
pt: Escolha um local em jogo sem nenhuma pista sobre ele. Anote o nome desse local no Registro da Campanha, sob “Acampamento”. Esse local será referenciado como o acampamento dos investigadores pelo resto de <i>Gelo e Morte</i>.

source: Record the camp's shelter value in parentheses next to its name.
pt: Anote o valor de abrigo do acampamento em parênteses ao lado do nome.

source: Camp Location:
pt: Localização do Acampamento:

source: Camp - Icebreaker Landing (5)
pt: Acampamento - Atracamento do Quebra-Gelo (5)

source: Camp - Icy Wastes (4)
pt: Acampamento - Desertos de Gelo (4)

source: Camp - Barrier Camp (7)
pt: Acampamento - Acampamento de Barreira (7)

source: Camp - Rocky Crags (3)
pt: Acampamento - Penhascos Rochosos (3)

source: Camp - Frigid Cave (6)
pt: Acampamento - Caverna Frígida (6)

source: Camp - Precarious Ice Sheet (2)
pt: Acampamento - Camada de Gelo Precária (2)

source: Camp - Treacherous Path (1)
pt: Acampamento - Caminho Traiçoeiro (1)

source: Camp - Crash Site (0)
pt: Acampamento - Local da Queda (0)

source: Camp - Remnants of Lake's Camp (7)
pt: Acampamento - Destroços do Acampamento de Lake (7)

source: Camp - Frozen Shores (2)
pt: Acampamento - Orla Congelada (2)

source: Camp - Crystalline Cavern (8)
pt: Acampamento - Caverna Cristalina (8)

source: Camp - Broad Snowdrifts (4)
pt: Acampamento - Grandes Montes de Neve (4)

source: Camp - Snow Graves (5)
pt: Acampamento - Túmulos de Neve (5)

source: In your Campaign Log, write "Camp -," and next to it, record the name of the location the investigators resigned at. This location is referred to as the investigators' camp for the remainder of <i>Ice and Death</i>.
pt: Anote no Registro da Campanha, sob “Acampamento”, o nome do local onde os investigadores renunciaram. Esse local será referenciado como o acampamento dos investigadores pelo resto de <i>Gelo e Morte</i>.

source: Adjust frost tokens
pt: Ajustar Fichas de Congelamento

source: Recover supplies
pt: Recuperar Suprimentos

source: Recovered Supplies
pt: Suprimentos Recuperados

source: Green Soapstone
pt: Esteatita Verde

source: Wooden Sledge
pt: Trenó de Madeira

source: Dynamite
pt: Dinamite

source: Miasmic Crystal
pt: Cristal Miasmático

source: Mineral Specimen
pt: Espécime Mineral

source: Small Radio
pt: Rádio Pequeno

source: Spare Parts
pt: Peças Sobressalentes

source: No amount of preparation could have made your journey through the ice and cold any easier. Your months of training before the expedition kicked in the moment you became stranded, and you were even able to scavenge some supplies while you searched for a safe place to rest for the night… but your thoughts keep returning to the sight of the thing that made your plane crash, the horrifying abominations that pursued you through the snowy wastes, and the sound—that awful sound, that cry! You almost wish you could have been robbed of your senses altogether so as to spare you from the cry that now haunts your every waking moment. As exhaustion settles in and you drift off to sleep, still that sound echoes in your thoughts, over and over again: Tekeli-li! Tekeli-li!
pt: Nenhum outro tipo de preparação teria tornado sua jornada através do gelo e do frio mais fácil. Seus meses de treinamento antes da expedição foram colocados em prática no momento em que vocês ficaram ilhados, e vocês conseguiram, inclusive, recuperar alguns suprimentos enquanto procuravam por um local seguro para passar a noite… mas a visão daquela coisa que fez seu avião cair fica retornando à sua mente, aquelas abominações horrendas que os perseguiram pelos desertos de neve, e o som… aquele som horrível, aquele grito! Por um momento, você deseja que não tivesse sentidos para ter se livrado de ouvir o grito que agora perturba cada um dos segundos que passa acordado. Conforme a exaustão se assenta e você tenta dormir, aquele som ainda ecoa em seus pensamentos repetidamente: Tekeli-li! Tekeli-li!

source: As you make camp, you are haunted by memories of the creatures you encountered in the icy wilds. Such entities should not exist. Not even Dyer's report mentions anything of the kind. Grim silence settles over the expedition team as you set up shelter. No one speaks of what they saw in the frozen wilderness. No one speaks of the awful sounds those monsters made. You can only hope that this camp is secluded enough to avoid the attention of those things- whatever they may be…
pt: Enquanto levanta o acampamento, você é atormentado pelas memórias das criaturas que encontrou na natureza gelada. Tais entidades não deveriam existir. Nem mesmo os relatórios de Danforth mencionavam qualquer coisa do tipo. Um silêncio nefasto decai sobre a equipe de expedição enquanto preparam o abrigo. Ninguém fala sobre o que viu na vastidão congelada. Ninguém fala dos terríveis sons que aqueles monstros fizeram. Você torce para que este acampamento seja isolado o suficiente para não atrair a atenção daquelas coisas, seja lá o que elas forem…

source: After two weeks and many hours of hard work, the expedition is ready to make its first foray into the cold, dead continent of Antarctica. Ms. Takada, along with two other mechanics, have fully assembled three aeroplanes along the flat ice shelf—a perfect place for takeoffs and landings. Your team congregates by the aeroplanes, along with several days' worth of camping equipment. The plan is to fly two of the planes over the vast jagged peaks, taking aerial photographs of the stone city mentioned in Dyer's account… that is, if such a thing really exists. "If we can find a safe landing zone, we will set up a temporary outpost," Dr. Kensler explains. "Dyer, Danforth, Fredericks, and Claypool will stick around while the rest of us head back to base camp. We can use the sledges to ferry supplies to and from the camps. Otherwise, we'll simply scout out the area and head back to base camp." The team nods in agreement and begins boarding the planes.
pt: Após duas semanas e muitas horas de trabalho duro, a expedição está pronta para sua primeira incursão no frio e inóspito continente da Antártida. A srta. Takada, junto com outros dois mecânicos, montou completamente três aviões ao longo da plana plataforma de gelo, um lugar perfeito para decolagens e pousos. Sua equipe se reúne em volta dos aviões, junto com equipamentos de acampamento para vários dias. O plano é voar dois dos aviões sobre os vastos e irregulares picos, tirando várias fotografias da cidade de pedra mencionada no depoimento de Dyer… isso é, se tal coisa realmente existir. “Se pudermos encontrar uma zona de aterrissagem segura, iremos preparar um posto avançado temporário”, a Dra. Kensler explica. “Dyer, Danforth, Fredericks e Claypool ficarão por lá enquanto o resto de nós volta para o acampamento base. Podemos usar os trenós para transportar suprimentos entre os acampamentos. Caso contrário, iremos simplesmente explorar a área e voltar para o acampamento base.” A equipe consente e começa a embarcar nos aviões.

source: "Buckle up," you tell the others as you spin the propeller and hop into the pilot's seat. You motion to the pilot of the other plane, and both of you start your engines. One at a time, you take off from the ice shelf and soar into the opaque fog. You have never flown a plane of this size, but but it's no match for your piloting skills. Within moments you have a handle on the beast's clunky controls. The weather is another matter entirely. The rough Antarctic winds and harsh fog make for poor flying conditions. The deeper you head through the beautiful and deceptive polar mirages, the more you struggle to keep a handle on the aeroplane. Dr. Kensler peers out a window as you pass a magnificent view of distant mountains like vibrant, enchanted castles floating above the clouds. "They're beautiful," she remarks quietly. "These are nothing," Dyer begins, "Wait until you see-" And then the storm hits. The winter winds are so sudden and fierce that they almost force you out of your seat. Both planes shunt to and fro in the horrid winds, and you hear several of the passengers shouting behind you. "What in the hell?" Fredericks grunts. "We have to head back!" Claypool shouts. "These winds will force us down if we keep going!" "We're so close!" Dr. Kensler growls bitterly. "We don't have a choice!" he yells back, but it's too late. The plane lurches toward the ground, and you struggle in vain to regain control. All of the passengers notice the dark shape in the sky at the same time you do. It is a massive shadow, like a curtain drawn across the mountains, or perhaps the tattered wings of an antediluvian behemoth. It scowls at you with dreadful, hollow eyes. Then it reaches out, and—
pt: “Apertem os cintos”, você diz aos outros enquanto gira a hélice e pula no assento de piloto. Você gesticula para o piloto do outro avião, e vocês dois dão partida no motor. Um por vez, vocês decolam da plataforma glacial e voam para dentro da névoa opaca. Você nunca pilotou um avião deste tamanho, mas não será um problema para a sua habilidade de pilotagem. Em pouco tempo, você domina os comandos atrapalhados da fera. Já o clima é um outro problema bem diferente. Os fortes ventos antárticos e a rigorosa névoa tornam precárias as condições de voo. Quanto mais você avança em direção às belas e enganadoras miragens polares, mais se esforça para manter o avião sob controle. A Dra. Kensler espia pela janela no momento em que vocês passam pela magnífica vista de montanhas distantes como se fossem vibrantes e encantados castelos flutuando sobre as nuvens. “São lindas”, ela comenta baixinho. “Isso não é nada”, Dyer começa a falar “espere até você ver–“ E então a tempestade chega. Os ventos de inverno são tão repentinos e ferozes que quase o arremessam de seu assento. Os dois aviões são sacudidos pelos horrendos ventos, e você ouve vários gritos dos passageiros vindo de trás. “Que diabos?” Fredericks grunhe. “Precisamos voltar!” Claypool grita. “Esses ventos irão nos derrubar se continuarmos avançando!” “Estamos tão perto!” A Dra. Kensler ruge amargamente. “Não temos escolha!” ele devolve, mas é tarde demais. O avião é arremessado em direção ao solo, e você luta em vão para recuperar o controle. Todos os passageiros percebem a forma escura no céu ao mesmo tempo que você. É uma sombra imensa, como uma cortina desenhada sobre as montanhas, ou então as asas esfarrapadas de uma monstruosidade antediluviana. Ela o encara com uma carranca de olhos terríveis e vazios. Então ela se estende e–
