Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/restful_night.po
Languages: de, pt, ru, zh

source: Dr. Sinha gives you a hard glare as you approach. “If you tell me that you are ‘too cold to sleep,’ so help me…” she begins, but sighs as you shake your head. “Sorry. I know, I know. Show me your wounds, then. Let me do my job.” She pulls out her medical kit and motions for you to sit on the bedroll nearby. “No signs of frostbite, hypothermia, or gangrene, that is good…” In silence, she studies the bruises and surface injuries you sustained from the crash. Finally, she clicks her tongue and shakes her head. “Uncanny,” she murmurs under her breath. You give her an inquiring stare. “Two aeroplanes,” she explains, “over a dozen of us spread between the two, and yet we sustained more injuries from the journey across the ice shelf than we did in the crash. Except for…” she trails off into harsh silence. As she dresses your wounds, you think about the meaning behind her words, the truth that she doesn’t want to say out loud. Was the entity that forced your plane to the ground really trying to kill you? Or was it simply guiding you? And if so, to what?
de: Dr. Sinha wirft euch einen ernsten Blick zu, als ihr euch nähert. „Wehe, Sie sagen mir jetzt, dass Ihnen ‚zu kalt zum Schlafen‘ ist“, beginnt sie, seufzt aber, als ihr den Kopf schüttelt. „Tut mir leid. Ich weiß, ich weiß. Zeigen Sie mir Ihre Wunden. Das ist schließlich mein Job.“ Sie holt ihren Verbandskasten heraus und deutet zur Schlafmatte neben ihr, wo sie euch einen nach dem anderen behandelt. „Keine Anzeichen von Erfrierungen, Unterkühlung oder Wundbrand – ein gutes Zeichen …“ Schweigend untersucht sie die blauen Flecken und oberflächlichen Verletzungen, die ihr bei dem Unfall erlitten habt. Plötzlich schnalzt sie mit der Zunge und schüttelt den Kopf. „Verblüffend“, murmelt sie leise vor sich hin. Ihr werft euch fragende Blicke zu. „Zwei Flugzeuge“, erklärt sie, „mit über zwei Dutzend Passagieren an Bord, und doch haben wir bei der Reise über das Schelfeis mehr Verletzungen erlitten als beim Absturz selbst. Außer …“ Sie verstummt. Während sie eure Wunden verbindet, denkt ihr über die Bedeutung ihrer Worte nach, über die Ahnung, die sie offenbar nicht laut aussprechen möchte. Wollte das Wesen, das euer Flugzeug zum Absturz brachte, euch wirklich töten? Oder hat es euch in gewisser Weise „geführt“? Und wenn ja, wohin?
pt: Dra. Sinha lhe olha de maneira intensa ao se aproximar. "Se você me disser que está 'muito frio para dormir', então me ajude…" ela começa, mas suspira enquanto você balança a cabeça. "Desculpe. Eu sei, eu sei. Mostre-me suas feridas, então. Deixe-me fazer meu trabalho". Ela pega seu kit médico e gesticula para você se sentar no saco de dormir próximo. "Nenhum sinal de congelamento, hipotermia ou gangrena, isso é bom…". Em silêncio, ela estuda os hematomas e ferimentos superficiais que você sofreu com o acidente. Finalmente, ela estala a língua e balança a cabeça. "Incrível", ela murmura baixinho. Você lhe dá um olhar inquisitivo. "Dois aviões", ela explica, "mais de uma dúzia de nós espalhados, e ainda assim tivemos mais ferimentos da jornada pelas plataformas de gelo do que no acidente. Exceto por…” ela se cala em um silêncio áspero. Enquanto ela cura suas feridas, você pensa no significado por trás das palavras dela, a verdade que ela não quer dizer em voz alta. A entidade que forçou seu avião ao chão estava realmente tentando matá-lo? Ou foi simplesmente guiando você? E se sim, para quê?
ru: Когда вы подходите, доктор Синха строго смотрит на вас. — Если пришли жаловаться, что не можете заснуть от холода, лучше… — начинает она, но вы качаете головой. — Простите. Знаю, знаю. Показывайте, что у вас. — Врач достаёт аптечку и жестом приглашает вас сесть на подстилку. — Признаков обморожения, гипотермии и гангрены нет, это хорошо… — Она молча осматривает синяки и неглубокие порезы, оставшиеся у вас после крушения. Наконец она щёлкает языком и качает головой. — Очень странно, — бормочет она себе под нос. Вы бросаете на неё пытливый взгляд, и она поясняет: — Два самолёта. Полтора десятка человек. И почти все получили больше травм, пока мы пересекали ледник, чем во время крушения. Разве что… — Она вдруг умолкает. Пока врач перевязывает вам раны, вы размышляете о том, что она имела в виду, но не захотела произносить вслух. Действительно ли та тварь, что бросила самолёты на землю, хотела убить вас? Или просто направляла вас? И если да, то куда?
zh: 在你靠近時，辛哈醫生狠狠瞪了你一眼。“如果你告訴我你是因為‘太冷了睡不著’……”她開口，但看到你搖頭時嘆了口氣，“抱歉。我明白的。那麼給我看看你的傷口吧。讓我做好我的工作。”她拿出她的醫療箱，示意你坐在旁邊的鋪蓋卷上。“沒有凍傷、體溫過低或壞疽的跡象，這很好……”她默默地研究著你在墜機中受的瘀傷和表面傷。最後，她咂咂舌頭，搖了搖頭。“太詭異了。” 她低聲說。你用詢問的眼神看著她。“兩架飛機。”她解釋道，“我們十幾個人分散在兩架飛機中，但我們在穿越冰架的旅途中受的傷比墜機時還要多。除了……”她的聲音慢慢變小，陷入嚴峻的沉默。她給你包紮傷口的時候，你思考著她的話背後的含義，她不想說出來的真相。迫使你們的飛機掉到地面的那個存在真的想殺了你們嗎？或者它只是在引導你們？如果是這樣的話，要把你們引導去哪兒呢?

source: Cookie stares into the campfire as you approach, clearly in a world of his own. His distant eyes reflect the dim, flickering firelight. Who knows what he really sees within? The moment you begin to speak, he startles out of his reverie. “Ah. S’only you,” he mutters, his voice gravelly. “Siddown. Fire’s not just for me.” You do, taking off your gloves and warming up your hands for a moment before asking Cookie what he thinks of the plan. “What do I think?” He almost laughs. “I think yer deluded, the lot of yeh. But what do I know.” You suspect aloud that he knows a lot more than the others think. “That so?” he asks in grim monotone. “’Bout war, maybe,” he growls. “But maybe that’s what this is after all. Right then. You wanna know what I know? Fine.” You listen intently as Cookie tells you his harrowing tales of the Great War, tales that would surely give you nightmares were you not already in one.
de: Cookie starrt in das Lagerfeuer, als ihr euch nähert, offensichtlich versunken in seiner eigenen Welt. Seine in die Ferne blickenden Augen reflektieren das schummrige, flackernde Feuerlicht. Wer weiß, was er wirklich darin sieht? Als ihr ihn ansprecht, schreckt er aus seiner Träumerei auf. „Ah. Sie sind’s nur“, murmelt er mit kratziger Stimme. „Setz’n Sie sich zu mir. Is’ ja nich allein mein Feuer.“ Ihr setzt euch, zieht eure Handschuhe aus und wärmt euch kurz die Hände, bevor ihr Cookie fragt, was er von dem Plan hält. „Was ich davon halte?“ Fast fängt er an zu lachen. „Ich denke, ihr seid alle verblendet, ihr alle. Aber was weiß ich schon.“ Jemand von euch vermutet, dass er sicher viel mehr weiß. „Is’ das so?“, fragt er grimmig. „Ich weiß mehr über’n Krieg“, knurrt er. „Aber vielleicht is’ das hier ja auch Krieg. Also gut. Sie wollen wiss’n, was ich weiß? Okay.“ Ihr hört aufmerksam zu, während Cookie euch seine erschütternde Geschichte über den Weltkrieg erzählt. Geschichten, die euch sicher Albträume bescheren würden, wenn ihr nicht schon mitten in einem stecken würdet.
pt: Cookie olha para a fogueira enquanto você se aproxima, claramente em seu mundo próprio. Seus olhos distantes refletem a luz fraca e oscilante do fogo. Quem sabe o que ele realmente vê lá dentro? No momento em que você começa a falar, ele acorda de seu devaneio "Ah. é você", ele murmura, com sua voz grave. "Sente-se. O fogo não é só para mim". Você tira as luvas e aquece as mãos por um momento antes de perguntar a Cookie o que ele acha do plano. "O que eu penso?" Ele quase ri. "Acho que vocês estão iludidos, todos vocês. Mas o que eu sei". Você suspeita em voz alta que ele sabe muito mais do que os outros pensam. "você acha?" Ele pergunta em um tom monótono sombrio. “Sobre a guerra, talvez”, ele rosna. “Mas talvez seja isso, afinal. Nesse momento. Você quer saber o que eu sei? Tudo bem”. Você ouve atentamente enquanto Cookie lhe conta suas histórias angustiantes da Grande Guerra, contos que certamente lhe dariam pesadelos se você já não estivesse em um.
ru: Когда вы подходите к костру, Сухарь смотрит в огонь, думая о чём-то своём. В его отрешённых глазах отражается тусклый мерцающий свет пламени. Кто знает, что он видит в нём? Вы нарушаете тишину, и Сухарь выходит из задумчивости. — А. Это вы, — бормочет он хрипло. — Садитесь. Костёр не только для меня. Вы присаживаетесь, снимаете перчатки и немного греетесь, прежде чем спросить Сухаря, что он думает о дальнейшем плане. — Что я думаю? — Он усмехается. — Думаю, вы все чокнулись, вот что. Но откуда мне знать? — Вы замечаете, что ему, похоже, известно больше, чем кажется. — А толку? — безразлично спрашивает он. — Разве что о войне. Но, может, это она и есть. Хорошо. Хотите знать, что мне известно? Слушайте. Вы внимательно выслушиваете жуткие рассказы Сухаря о Великой войне, рассказы, которые наверняка бы вызвали у вас кошмары, не будь вы прямо сейчас в одном из них.
zh: 你走近時，曲奇正盯著篝火，顯然沉浸在自己的世界裡。他那迷茫的眼睛反射出朦朧閃爍的火光。誰會知道他真正看到了什麼？你剛開口，他就從沉思中驚醒了過來。“啊，是你啊。”他咕噥著，聲音沙啞。“坐，一起烤火。”你照做了，脫下手套，暖了暖雙手，然後開口詢問曲奇對這個計畫的看法。“我怎麼想的？”他忍不住要笑了。“我覺得你們這幫人都鬼迷心竅了。但我又懂什麼。”你說你懷疑他其實知道的比別人以為的要多。“這樣嗎？”他低沉地回問。“打仗方面的話，或許吧。”他低聲咆哮，“但也許這就是事情的真相。那麼，你想知道我知道些啥？行。”你全神貫注地聽著曲奇講述他關於第一次世界大戰的悲慘故事，這些故事肯定會讓你做噩夢，如果你還不算已經在噩夢中的話。

source: Claypool is examining a map of the Ross Ice Shelf as you approach, tracing his fingers over topographical lines. “We were supposed to have better weather conditions,” he explains as you hunch over next to him. “I don’t know how or why, but something is messing with the weather patterns here. We’re getting hit with storms too sudden even for Antarctica, and the temperature variance is closer to what we would find in winter.” You ask Claypool if there’s anything that can be done to prevent further hardship. “The inclination might be to hunker down,” he replies, “and surely there are some among us who are too exhausted to go on. There are others who feel the opposite: that we should leave immediately and find safety elsewhere. I believe the best course of action is somewhere in between.” He taps the map in front of him again, beckoning you closer. “These storms are hitting fast and hard. We have to find our opening and move out the moment this one lets up,” he explains. You nod in approval.
de: Claypool studiert gerade eine Karte des Ross-Schelfeises, als ihr euch ihm nähert. Ihr verfolgt seine Fingerbewegungen auf der Karte, während sie topografische Linien nachziehen. „Die Wetterbedingungen sollten eigentlich gerade besser sein“, erklärt er, während ihr euch neben ihm über die Karte beugt. „Ich weiß nicht, wie oder warum, aber irgendetwas bringt das Wetter hier durcheinander. Wir werden von Stürmen heimgesucht, die selbst für die Antarktis zu plötzlich auftreten, und solche Temperaturschwankungen findet man hier üblicherweise nur im Winter.“ Ihr fragt Claypool, ob man irgendetwas tun kann, um weitere böse Überraschungen zu vermeiden. „Der Instinkt gebietet, sich zu verstecken“, antwortet er, „und sicherlich gibt es einige unter uns, die zu erschöpft sind, um weiterzumachen. Andere hingegen neigen zum Gegenteil: Dass wir am besten sofort aufbrechen und anderswo Schutz suchen sollten. Wenn Sie mich fragen, liegt die Wahrheit irgendwo dazwischen.“ Er tippt wieder auf die Karte und winkt euch näher heran. „Diese Stürme schlagen schnell und heftig zu. Wir müssen einen günstigen Moment abpassen und uns dann sofort auf den Weg machen, sobald der Sturm nachlässt“, erklärt er. Ihr nickt zustimmend
pt: Claypool está examinando um mapa da plataforma de gelo Ross enquanto você se aproxima, traçando seus dedos sobre as linhas topográficas. "Nós deveríamos ter melhores condições climáticas", ele explica enquanto você se curva ao lado dele. “Eu não sei como ou por quê, mas algo está mexendo com os padrões climáticos aqui. Estamos sendo atingidos por tempestades repentinas demais, mesmo para a Antártida, e a variação de temperatura está mais próxima do que encontraríamos no inverno”. Você pergunta a Claypool se há algo que possa ser feito para evitar mais dificuldades. "Tudo indica que devemos esperar", ele responde, "e certamente há alguns entre nós que estão exaustos demais para continuar. Há outros que sentem o oposto: que devemos sair imediatamente e encontrar segurança em outro lugar. Acredito que o melhor curso de ação está no meio termo". Ele bate no mapa novamente, chamando você para mais perto. “Essas tempestades estão atingindo rápido e forte. Temos que encontrar uma brecha e sair assim que esta acabar”, explica. Você acena em aprovação.
ru: Когда вы подходите, Клейпул изучает карту шельфового ледника Росса, водя пальцами по топографическим линиям. — Погода хуже, чем ожидалось, — поясняет он, когда вы пристраиваетесь рядом. — Не знаю, как или почему, но что-то портит её. Бури, в которые мы попадаем, слишком внезапны даже для Антарктиды, а разброс температур ближе к зимнему. Вы спрашиваете, можно ли как-то избежать этих невзгод. — Большинство за то, чтобы переждать, — отвечает он. — Честно говоря, многие из нас слишком истощены, чтобы продолжать путь. Есть и те, кто, напротив, считает, что нужно немедленно уходить и найти другое убежище. Думаю, истина где-то посередине. — Он постукивает по карте, предлагая вам взглянуть поближе. — Бури сильны, но стремительны. Нужно воспользоваться промежутком между ними и уйти, как только эта буря стихнет, — объясняет он. Вы согласно киваете.
zh: 你走近時，克萊普爾正在研究羅斯島冰架的地圖，手指在地形線上描畫著。你湊到他身邊彎下腰看，他解釋道：“我們本來應該有更好的天氣條件的。”“我不知道是怎麼回事，也不知道是為什麼，但有什麼東西擾亂了這裡的天氣模式。即便這裡是南極，但襲擊我們的風暴也實在太突然了，而且溫度的變化也更接近我們在冬天觀測的情況。”你詢問克萊普爾能不能做點什麼來避免更多的苦難。“按目前情況我們應該原地休整一下。”他回答道，“而且我確信我們中一些人已經筋疲力盡，沒法前進了。其他人的想法恰恰相反：我們應該立即離開，到別處尋找安全的地方。我認為最好的做法是介於兩者之間。”他再次輕輕敲了下放在面前的地圖，示意你靠近。“這些風暴襲擊得又快又猛。我們得找機會，在條件允許的時候衝出去。”他解釋道。你點頭表示贊同。

source: In addition, if Roald Ellsworth is also alive:
de: Zusätzlich, falls Roald Ellsworth noch am Leben ist:
pt: Além disso, se Roald Ellsworth também estiver vivo:
ru: Кроме того, если Роальд Эллсворт жив:
zh: 此外，如果羅爾德·埃爾斯沃思還活著：

source: Curious, you pry a bit, asking Claypool what the deal is between him and Ellsworth. “Huh? Oh, Roald? We—that—” he stammers, avoiding your gaze. “He is just so damn stubborn. And hard to read.” You raise an eyebrow. “Okay, it is more than that. He is a loner. By his very nature. Getting close to somebody like that…” he sighs, trying to muster up the words. “…is difficult. For both parties.” But worth it, you observe aloud. “Yes, I suppose it can be,” he replies with a smile. “Sometimes.”
de: Neugierig fragt ihr Claypool, was es mit ihm und Ellsworth auf sich hat. „Hä? Oh, Roald? Wir … das …“, stammelt er und weicht eurem Blick aus. „Er ist einfach so verdammt stur. Und schwer zu durchschauen.“ Ihr schaut ihn fragend an. „Okay, es ist mehr als das. Er ist ein Einzelgänger. Das liegt in seiner Natur. Jemandem wie ihm nahezukommen …“, seufzt er und versucht, die passenden Worte zu finden. „Es ist schwierig. Für beide Seiten.“ Jemand von euch bemerkt, dass es trotzdem die Mühe wert sein kann. „Ja, das kann es wohl sein“, antwortet er mit einem Lächeln. „Manchmal.“
pt: Curioso, você se intromete, perguntando a Claypool o que ta acontecendo entre ele e Ellsworth. “Huh? ah, Roald? Nós.." ele gagueja, evitando seu olhar. "Ele é tão teimoso. E difícil de prever". Você levanta uma sobrancelha. "Ok, é mais do que isso. Ele é um solitário. Por sua própria natureza. Chegar perto de alguém assim…" ele suspira, tentando reunir as palavras. "… é difícil. Para ambas as partes”.nMas vale a pena, você observa em voz alta. “Sim, acho que pode ser”, ele responde com um sorriso. “Às vezes”.
ru: Поддавшись любопытству, вы спрашиваете Клейпула, что происходит между ним и Эллсвортом. — Э-э-э… А, Роальд? Мы… Ну… — Он запинается, стараясь не смотреть вам в глаза. — Он просто чёртов упрямец. И скрытный. — Вы поднимаете бровь. — Хорошо, это не всё. Он одиночка по натуре. Подружиться с кем-то вроде него… — Он вздыхает, подбирая слова. — Это сложно. Обеим сторонам. — Но стоит того, — замечаете вы. — Да, наверное, стоит, — отвечает он с улыбкой.
zh: 你很好奇，就試著向克萊普爾打聽他和埃爾斯沃思之間是怎麼回事。“哈？噢，羅爾德？我們——嗯——”他結結巴巴地說著，躲避著你的目光。“他就是太固執了。而且也很難讀懂他。”你挑了挑眉毛。“好吧，不止如此。他總是獨來獨往。他天性如此。要接近這樣一個人……”他嘆了口氣，努力組織語言，“……是很困難的。對雙方而言都是如此。” 但這值得，你說出了你的想法。 “是的，我想確實如此。”他微笑著回答。“有時是的。”

source: Ellsworth throws you a pocket telescope as you meander through the camp, searching for a task. “You look free. Follow me,” he demands. You roll your eyes and follow begrudgingly as he leads you out into the snowy wilds. Over the howling winds, you ask loudly where he is taking you. “Higher,” Ellsworth responds simply. For nearly an hour, you follow him up a treacherous trail through rocky crags to an icy precipice overlooking the ice shelf. Black, jagged mountains loom in the distance, barely visible through the harsh snowfall. “There,” he says, pointing between two of the peaks. “What does that look like, to you?” You raise the telescope up to your eyes, careful not to press the cold glass against your skin lest it freeze there. Magnified by the device’s lens, you can just make out a narrow pass between the peaks. Perhaps this would be the optimal route to take tomorrow? You convey your thoughts to Ellsworth, and he nods along. “I agree. I’ll mark it on our map when we get back to camp.”
de: Ellsworth wirft euch ein Taschenfernrohr zu, als ihr auf der Suche nach einer Aufgabe durch das Lager streift. „Sie scheinen nichts zu tun zu haben. Mir nach“, fordert er euch auf. Ihr rollt mit den Augen und folgt ihm widerwillig, als er euch hinaus in die verschneite Wildnis führt. „Höher“, antwortet Ellsworth. Fast eine Stunde lang folgt ihr ihm auf einem tückischen Pfad durch felsige Klippen bis zu einem tiefen Abgrund, der über das Schelfeis ragt. Schwarze, zerklüftete Berge tauchen in der Ferne auf, kaum sichtbar durch den starken Schneefall. „Dort“, sagt er und deutet zwischen zwei Gipfel. „Wonach sieht das für Sie aus?“ Ihr hebt das Fernrohr und achtet darauf, das kalte Glas nicht an eure Haut zu pressen, damit es nicht sofort festfriert. Durch die Vergrößerung der Linse könnt ihr gerade noch so einen schmalen Pass zwischen den Gipfeln ausmachen. Vielleicht wäre das die optimale Route für den morgigen Tag? Ihr teilt Ellsworth eure Gedanken mit und er nickt zustimmend. „Das denke ich auch. Ich werde die Stelle auf unserer Karte markieren, wenn wir wieder im Lager sind.“
pt: Ellsworth joga um telescópio de bolso para você enquanto você vagueia pelo acampamento, procurando por uma tarefa. "Você parece livre. Siga-me", ele exige. Você revira os olhos e segue a contragosto enquanto ele te leva em meio a nevasca. Sobre os ventos uivantes, você pergunta em voz alta para onde ele está levando você. "Mais alto", Ellsworth responde simplesmente. Por quase uma hora, você o segue por uma trilha traiçoeira através de penhascos rochosos até um precipício gelado com vista para a plataforma de gelo. Montanhas negras e irregulares se aproximam à distância, mal visível através da forte nevasca. "Lá", diz ele, apontando entre dois dos picos. "O que isso parece para você?" Você levanta o telescópio até os olhos, tomando cuidado para não pressionar o vidro frio contra a pele para que ele não congele ali. Ampliado pela lente do dispositivo, você pode apenas distinguir uma passagem estreita entre os picos. Talvez este seria o caminho ideal para tomar amanhã? Você transmite seus pensamentos a Ellsworth, e ele concorda. "Eu concordo. Vou marcá-lo em nosso mapa quando voltarmos ao acampamento".
ru: Заметив, что вы без дела бродите по лагерю, Эллсворт бросает вам подзорную трубу. — Похоже, вам нечем заняться. Идём, — командует он. Закатив глаза, вы нехотя следуете за ним в снежные просторы. Перекрикивая ветер, вы спрашиваете, куда он вас ведёт. — Наверх, — кратко отвечает Эллсворт. Почти час вы идёте за ним по опасной тропе меж скалистых утёсов к ледяному выступу над поверхностью ледника. Вдали сквозь плотный снегопад смутно вырисовываются чёрные иззубренные горы. — Вон там. — Эллсворт указывает между двух пиков. — Как думаете, что это? Вы смотрите в подзорную трубу, стараясь не касаться лица холодным стеклом, чтобы оно не примёрзло. Сквозь линзы едва виден узкий проход между пиками. Возможно, завтра следует пойти именно там? Вы озвучиваете свои мысли Эллсворту, и он кивает. — Согласен. Отмечу его на карте, когда вернёмся в лагерь.
zh: 當你在營地中漫步，尋找能做的事時，埃爾斯沃思扔給你一個袖珍望遠鏡。“你看著沒事幹。跟我來。”他要求道，你翻了個白眼，不情不願地跟在他後面，而他帶著你走進了白雪皚皚的荒野。在呼嘯的狂風中，你大聲詢問他要把你帶到哪裡去。“高處。”埃爾斯沃思簡短地回答。在將近一個小時的時間裡，你跟著他沿著一條危險的小路穿過岩石峭壁來到一個可以俯瞰冰架的冰崖。鋸齒狀的黑色山脈隱約出現在遠處，在嚴酷的大雪中幾乎看不見。“那兒。”他說著，指著兩座山峰之間，“你覺得那像什麼？”你舉起望遠鏡，小心地不把冰冷的玻璃貼在你的皮膚上，以免凍結住。被設備放大後，你恰好能看到山峰之間狹窄的通道。也許這是明天的最佳路線？你把你的想法告訴埃爾斯沃思，他也點頭附和。“我同意。等我們回到營地，我會在地圖上做記號。”

source: Scouting with Ellsworth gives you insight into the journey ahead. In your Campaign Log, record <i>the investigators scouted the mountain pass.</i>
de: Durch das Auskundschaften der Gegend mit Ellsworth habt ihr eine bessere Orientierung für die bevorstehende Reise gewinnen können. Im Kampagnenlogbuch wird notiert: <i>Die Ermittler haben den Gebirgspass ausgekundschaftet</i>.
pt: O reconhecimento com Ellsworth dá a você uma visão da jornada à frente. Em seu Registro de Campanha, registre <i>os investigadores exploraram a passagem da montanha.</i>
ru: Разведка с Эллсвортом помогает вам проложить маршрут. Запишите в журнал кампании, что<i> сыщики разведали горный проход.</i>
zh: 和埃爾斯沃思一起偵察使你洞悉之後的旅程。在劇本日誌中，記錄下<i>調查員對山口進行了偵察</i>。

source: the investigators scouted the mountain pass.
de: die Ermittler haben den Gebirgspass ausgekundschaftet
pt: os investigadores exploraram a passagem da montanha.
ru: сыщики разведали горный проход.
zh: 調查員對山口進行了偵察。

source: Takada has all of your remaining supplies and provisions laid out before her in organized rows. “Before you ask: yes, I am serving as our quartermaster for the time being,” she explains. “We are down two planes and separated from the rest of our crew. We will have to be smart about our supplies if we are to continue this folly.” She spits that last word out like a curse, leaving you to ponder her feelings about the expedition. “Well, come on, don’t just stand there. Help me with this,” she scolds. You nod and get to work.
de: Takada hat alle verbliebenen Vorräte und Lebensmittel des Teams in geordneten Reihen vor sich ausgebreitet. „Bevor Sie fragen: Ja, ich mache bis auf Weiteres die Quartiermeisterin hier“, erklärt sie. „Wir haben zwei Flugzeuge verloren und sind vom Rest der Crew getrennt. Wir müssen klug mit unseren Vorräten umgehen, wenn wir diesen Wahnsinn fortsetzen wollen.“ Das letzte Wort spuckt sie wie einen Fluch aus und macht damit deutlich, was sie von dieser Expedition hält. „Nun stehen Sie da nicht so rum. Helfen Sie mir hier“, schimpft sie. Ihr nickt und macht euch an die Arbeit.
pt: Takada tem todos os seus suprimentos e provisões restantes dispostos diante dela em fileiras organizadas. “Antes que você pergunte: sim, estou servindo como nosso contramestre por enquanto”, ela explica. “Nós estamos em dois aviões e separados do resto de nossa tripulação. Teremos que ser espertos com nossos suprimentos se quisermos continuar com essa loucura”. Ela cospe essa última palavra como uma maldição, deixando você refletir sobre seus sentimentos sobre a expedição: “Bem, vamos lá, não fique aí parado. Ajude-me com isso”, ela repreende. Você acena com a cabeça e começa a trabalhar.
ru: Такада аккуратными рядами раскладывает перед собой оставшиеся припасы и провизию. — Опережая вопросы — да, я пока что выполняю обязанности интенданта, — поясняет она. — Мы потеряли два самолёта и связь с остальной командой. Нам нужно следить за припасами, если мы собираемся продолжать эту авантюру. — Она выплё­вы­вает последнее слово, будто ругательство, и вы задумываетесь об её отношении к экспедиции. — Ну же, не стойте столбом. Помогите мне, — ворчит Такада. Кивнув, вы принимаетесь за работу.
zh: 高田把你們所有剩餘的補給和預備品整齊地放在她面前。“在你發問之前：是的，我現在負責大家的物資管理。”她解釋道，“我們的兩架飛機墜毀了，與其他成員也分開了。我們必須在補給上放聰明點——如果我們還打算繼續這愚蠢的旅程。”她詛咒般地吐出最後一個詞，讓你思考她對這次探險的感受。“好了，來吧，別光站在那了。過來幫忙。”她訓斥道。你點點頭，開始幹活。
