Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/restful_night.po
Languages: de, pt, ru, zh

source: Takada ensures you are better equipped for the next leg of the journey. Any one investigator may begin <b>Scenario II: To the Forbidden Peaks</b> with 3 additional resources drawn in their resource pool.
de: Takada stellt sicher, dass ihr für den nächsten Abschnitt eurer Reise besser ausgerüstet seid. 1 beliebiger Ermittler darf <b>Szenario II: Zu den Verbotenen Gipfeln</b> mit 3 zusätzlichen Ressourcen in seinem Ressourcenvorrat beginnen.
pt: Takada garante que você esteja melhor equipado para a próxima etapa da jornada. Qualquer investigador pode começar o <b>Cenário II: Para os Picos Proibidos</b> com 3 recursos adicionais em seu conjunto de recursos.
ru: Такада позаботилась о вашем снаряжении на следующем этапе экспедиции. В сценарии II «К запретным вершинам» у одного любого сыщика на 3 стартовых ресурса больше.
zh: 高田確保你們為下一段旅程做好更好的準備。任意一位調查員可以在開始<b>冒險II：失落之峰</b>的時候，資源池有額外3資源。

source: You find Eliyah on the outskirts of the camp, tending to the dogs and making sure they are ready for tomorrow’s journey. His trusty companion Anyu is by his side as always. The dog’s tail slaps back and forth rapidly as you approach. “Oh, hey there,” Eliyah says over his shoulder when he realizes Anyu’s spotted you. “Calm down, will you, Anyu?” he scolds playfully, reaching down to ruffle her ears. You ponder aloud if she realizes the danger you’re all in. “Oh, she knows,” Eliyah responds. “She is rather good at making all the troubles of the world fade away. It wouldn’t be the first time.” You wonder with a bit of curiosity what other adventures Eliyah and Anyu might have been on in the past. But before you can ask, a cold flask hits you square in the chest and tumbles into your hands. “Drink,” Eliyah offers. “It’ll warm you up.” He sits down and drinks from a flask of his own, motioning for you to join him. You do, gulping down a large swallow. It burns on its way down. Anyu lies between the two of you, nudging your hand pleadingly. No more words are spoken, but Eliyah is right. For just a moment, everything is okay.
de: Ihr findet Eliyah am Rande des Lagers, wo er sich um die Hunde kümmert und sicherstellt, dass sie für die morgige Reise bereit sind. Seine treue Begleiterin Anyu ist wie immer an seiner Seite. Der Schwanz der Hündin wedelt schnell hin und her, als ihr euch nähert. „Oh, hallo“, sagt Eliyah, als Anyu euch durch ihr freudiges Bellen ankündigt „Beruhig dich, Anyu“, tadelt er spielerisch und streicht ihr über die Ohren. Ihr fragt ihn, ob sie die Gefahr wittern kann, in der ihr alle schwebt. „Oh, sie weiß es“, antwortet Eliyah. „Sie ist nur ziemlich gut darin, alle Sorgen der Welt verblassen zu lassen. Es wäre nicht das erste Mal.“ Ihr seid ein wenig neugierig, welche anderen Abenteuer Eliyah und Anyu wohl schon zusammen erlebt haben. Aber bevor ihr euch danach erkundigen könnt, trifft ein kalter Flachmann einen von euch an der Brust und purzelt in seine Hände. „Wie wär’s mit ’nem Schluck?“, bietet Eliyah an. „Das wärmt auf.“ Er setzt sich hin, trinkt aus seiner eigenen Flasche und lädt euch ein, es ihm gleichzutun. Ihr setzt euch und nehmt jeder einen großen Schluck. Das Zeug brennt sehr ordentlich, als es eure Kehlen hinunterläuft. Anyu liegt zwischen euch und fordert eine herabbaumelnde Hand durch Anstupsen zum Streicheln auf. Es werden keine weiteren Worte gesprochen, aber Eliyah hat recht. Für einen kurzen Moment ist alles in Ordnung.
pt: Você encontra Eliyah nos arredores do acampamento, cuidando dos cães e certificando-se de que estejam prontos para a jornada de amanhã. Sua fiel companheira Anyu está ao seu lado como sempre. O rabo da cadela bate para frente e para trás rapidamente conforme você se aproxima. "Oh, olá”, Eliyah diz por cima do ombro quando ele percebe que Anyu te viu. “Acalme-se, sim, Anyu?” ele repreende brincando, estendendo a mão para acariciar as orelhas dela. Você pondera em voz alta se ela percebe o perigo em que você está. "Oh, ela sabe," Eliyah responde. "Ela é muito boa em fazer todos os problemas do mundo desaparecerem. Não seria a primeira vez.” Você se pergunta com um pouco de curiosidade em que outras aventuras Eliyah e Anyu podem ter vivido no passado. Mas antes que você possa perguntar, um frasco frio atinge seu peito e cai em suas mãos. “Beba”, Eliyah oferece. “Vai te aquecer”. Ele se senta e bebe de uma garrafa própria, gesticulando para você se juntar a ele. Você bebe, engolindo um grande gole. Ele queima em seu caminho para baixo. Anyu está entre vocês dois, cutucando sua mão. Nenhuma palavra é dita, mas Eliyah está certo. Por um momento, está tudo bem.
ru: Илайя присматривает за собаками на краю лагеря и готовит их к завтрашнему переходу. Его верная спутница Анью, как всегда, рядом. Завидев вас, она начинает энергично вилять хвостом. — Привет, — говорит Илайя через плечо, заметив, как Анью встречает вас. — Анью, да успокойся ты, — шутливо ворчит он, почёсывая её за ухом. Вы интересуетесь, понимает ли Анью, в какой опасности вы все находитесь. — О да, она понимает, — отвечает Илайя. — Она прекрасно умеет отгонять любые неприятности. Это уже не в первый раз. Вы задумываетесь, в каких передрягах уже побывали Илайя и Анью, но прежде чем успеваете спросить, вам в грудь прилетает холодная фляга и падает прямо в руки. — Пейте, — предлагает Илайя. — Согреетесь. Он садится и отпивает из другой фляги, жестом приглашая вас присоединиться. Вы делаете большой глоток, и по горлу прокатывается жидкий огонь. Анью лежит между вами, тычась носом вам в руку. Никто не говорит ни слова, но вы понимаете, что Илайя прав. В какой-то момент вам кажется, что всё в полном порядке.
zh: 你在營地的週邊發現了伊里亞，他在照看隨行犬們，確保它們為明天的旅程做好準備。他的忠實夥伴安雨一如既往地陪伴在他身邊。當你靠近時，安雨的尾巴迅速擺動。“噢，你好。”伊里亞注意到安雨認出你後的表現，轉過頭看著你。“冷靜點，好嗎，安雨？”他笑著訓斥道，伸手去撫弄她的耳朵。你好奇她是否瞭解你們現在的危險處境。“噢，她知道的。”伊里亞回答，“她很擅長把世上所有的煩惱都消除掉。這不是第一次了。”你很好奇伊里亞和安雨在過去還經歷過什麼冒險。但在你提問之前，一個冰冷的瓶子正好打在你的胸口，然後落入你的手中。“喝吧。”伊里亞招呼你，“能讓你暖起來。”他坐下來，喝著自己手裡的酒，示意你加入他。你照做了，仰脖灌了一大口。進入你身體的酒精還沒到胃部，就開始發揮作用。安雨躺在你倆中間，懇求般地輕推著你的手。沒有人再開口，但是伊里亞說的沒錯。僅在此刻，一切都好。

source: Silence falls over the camp as, one by one, the team falls into deep slumber. You try your damnedest to get some rest yourself, but every time you close your eyes, the image of those phantasmal creatures comes seeping behind your eyelids, and you shoot awake. You wonder morbidly if death is the only way you will ever rest on this journey.
de: Stille legt sich über das Lager, als einer nach dem anderen in einen tiefen Schlummer fällt. Ihr versucht euer Bestes, um selbst zur Ruhe zu kommen, aber jedes Mal, wenn ihr die Augen schließt, habt ihr wieder das Bild dieser gespenstischen Kreaturen vor Augen und seid sofort hellwach. Ihr fragt euch ernsthaft, ob der Tod der einzige Weg ist, um auf dieser Reise jemals zur Ruhe zu kommen.
pt: O silêncio cai sobre o acampamento enquanto, um por um, a equipe cai em sono profundo. Você tenta o seu melhor para descansar um pouco, mas toda vez que você fecha os olhos, a imagem daquelas criaturas fantasmagóricas vem se infiltrando para trás suas pálpebras e você acorda. Você se pergunta morbidamente se a morte é a única maneira de descansar nesta jornada.
ru: Тишина опускается на лагерь, когда ваши товарищи один за другим погружаются в глубокий сон. Вы тоже пытаетесь заснуть, но всякий раз, закрывая глаза, представляете, как те призрачные существа просачиваются сквозь ваши веки, и сон пропадает. Возможно, приходит к вам мрачная мысль, единственный способ отдохнуть в этом путешествии — это умереть.
zh: 營地一片寂靜，隊員們一個接一個地進入了沉睡。你盡自己最大的努力去休息，但是每次你閉上眼睛，那些幻影般的生物的形象就會從你的眼皮後面渗出來，然後你就清醒了。你病態地想知道死亡是否是你在這段旅程中唯一的休息方式。

source: You awaken with a start and immediately reach for a weapon to defend yourself. The sound that pierced through your dreams and shook you back into reality was not one any earthly creature could make, and yet, when you awaken, nothing is out of place. In fact… You rise to your feet, shocked, and examine your surroundings. Your makeshift camp was protected from the harsh elements, but still deep in the Antarctic wilderness. And yet, you find yourself indoors, in a hall you cannot place despite a strange familiarity. You brush aside some of the snow that still lingers on the ground around your sleeping bag, noting a tiled floor that wasn’t there before. A dream? As you doubt the truth of this mysterious place, the walls and the tiled floor shimmer and fade. You are left back in the freezing cold of your camp, surrounded by your companions—except the door leading out of that hall still remains. Thick gray mist swirls around you, guiding you onward. This is no natural refraction of light. Something supernatural is at work here. The thick miasma that churns around your camp is not unlike the substance that makes up the nightmarish creatures you encountered after your plane crashed. Do you really want to know what it wants you to see?
de: Vor Schreck erwacht ihr und greift sofort nach euren Waffen, um euch zu verteidigen. Das Geräusch, das eure Träume durchdrungen und euch zurück in die Realität geholt hat, war mitnichten irdischen Ursprungs. Trotzdem scheint um euch herum alles an seinem Platz zu sein. Doch bei genauerem Hinsehen ... Geschockt erhebt ihr euch und untersucht die Umgebung. Euer behelfsmäßiges Lager war vor den rauen Bedingungen einigermaßen geschützt, aber immer noch inmitten der antarktischen Wildnis. Nun findet ihr euch jedoch in einer Art Halle wieder, die ihr trotz einer seltsamen Vertrautheit nicht einordnen könnt. Ihr schiebt den Schnee beiseite, der auf dem Boden um eure Schlafsäcke herum liegt, und bemerkt einen gefliesten Boden, der vorher noch nicht da war. Ein Traum? Während ihr an der Echtheit dieses mysteriösen Ortes zweifelt, fangen die Wände und der Boden zu schimmern an, ehe sie wieder verblassen. Ihr befindet euch wieder in der eisigen Kälte eures Lagers, umgeben von euren Begleitern – nur die Tür, die aus dieser Halle herausführt, ist noch immer da. Dichter, grauer Nebel wirbelt um euch herum und zwingt euch zum Aufbruch. Das ist keine natürliche Lichtbrechung. Hier ist etwas Übernatürliches am Werk. Das dichte Miasma, das euer Lager umgibt, ähnelt der Substanz, aus der die albtraumhaften Kreaturen bestehen, denen ihr nach dem Absturz eures Flugzeugs begegnet seid. Wollt ihr wirklich wissen, was es euch zeigen will?
pt: Você acorda de repente e imediatamente pega uma arma para se defender. O som que perfurou seus sonhos e o sacudiu de volta à realidade não era aquele que qualquer criatura terrestre poderia fazer, e ainda assim, quando você acorda, nada está fora do lugar. Na verdade… Você se levanta, chocado, e examina seus arredores. Seu acampamento improvisado foi protegido dos elementos climáticos agressivos, mas ainda está nas profundezas da selva antártica. E, no entanto, você se encontra abrigado, em um corredor que não consegue identificar, apesar de uma estranha familiaridade. Você afasta um pouco da neve que ainda paira no chão ao redor de seu saco de dormir, notando um piso de ladrilhos que não existia antes. Um sonho? Enquanto você duvida da verdade deste lugar misterioso, as paredes e o piso de ladrilhos brilha e desaparece. Você é deixado de volta ao frio congelante do seu acampamento, cercado por seus companheiros, exceto que a porta que leva para fora daquele corredor ainda permanece. Uma névoa cinzenta espessa gira em torno de você, guiando-o adiante. Esta não é uma refração natural da luz. Algo sobrenatural está em ação aqui. O miasma espesso que se agita em torno de seu acampamento não é diferente da substância que compõe as criaturas de pesadelo que você encontrou depois que seu avião caiu. Você realmente quer saber o que ele quer que você veja?
ru: Вы резко просыпаетесь и немедленно тянетесь к оружию. Звук, пронзивший ваш сон и вернувший вас к реальности, не могло издать никакое земное существо, и всё же, проснувшись, вы не замечаете ничего подозрительного. Хотя… Вы поднимаетесь на ноги и в потрясении осматриваетесь. Ваш лагерь хоть и защищён от непогоды, но всё-таки разбит в антарктической глуши. И тем не менее вы обнаруживаете себя в помещении — в зале, который не можете узнать, хотя он и кажется знакомым. Смахнув снег, лежащий вокруг вашего спального мешка, вы видите выложенный плиткой пол, которого раньше не было. Это сон? Пока вы сомневаетесь в реальности этого места, стены и плиточный пол мерцают и исчезают. Вы снова в мёрзлом лагере, в окружении спящих товарищей — но дверь, ведущая из зала, всё ещё на месте. Густая серая мгла вьётся вокруг вас, словно приглашая войти. Это точно не игра света. Здесь явно творится какая-то чертовщина. Вокруг лагеря клубится густая скверна, напоминающая ту, из которой были сотканы существа, преследовавшие вас после крушения самолёта. Вы действительно хотите увидеть то, что она хочет вам показать?
zh: 你猛然驚醒，立即拿起武器自衛。穿透你的夢並把你喚回現實的聲音不屬於任何正常生物，然而，當你醒來時，一切都是正常的。事實上…… 你震驚地站起身來，環顧四周。你們的臨時營地雖然不受惡劣天氣的影響，但仍然是在南極的荒野深處。然而，你去發現自己身處室内，置身於一個陌生而熟悉的大廳裡。你撥開了一些還在睡袋周圍的積雪，發現原來沒有的瓷磚地板。是夢？ 當你懷疑這個神秘地方的真實性時，牆壁和瓷磚地板閃著微光，漸漸褪色。你回到了冰冷的營地裡，周圍是你的同伴——除了通向大廳的門還在。濃濃的灰霧在你周圍盤旋，指引著你前進。 這不是光的自然折射。這裡有某種超自然的東西在起作用。你的營地周圍彌漫著厚厚的瘴氣，就像你在飛機墜毀後遇到的可怕生物一樣。你真的想知道它想讓你看到什麼嗎？

source: Proceed to <b>Scenario II: To the Forbidden Peaks</b>. <i>(You will get this chance again later.)</i>
de: Fahre mit <b>Szenario II: Zu den Verbotenen Gipfeln</b> fort. <i>(Diese Entscheidung wird sich euch später noch einmal bieten.)</i>
pt: Prossiga para o <b>Cenário II: Para os Picos Proibidos</b>. <i>(Você terá essa chance novamente mais tarde.)</i>
ru: Перейти к <b>сценарию II «К запретным вершинам».</b> (У вас ещё будет возможность войти в дверь.)
zh: 進入<b>冒險II：失落之峰</b>。<i>(之後你還會得到這個機會)</i>。
