Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/restful_night.po
Languages: de, pt, ru, zh

source: Restful Night
de: Erholsame Nacht
pt: Noite de Descanso
zh: 寧靜夜晚

source: Interlude I: Restful Night
de: Zwischenspiel I: Erholsame Nacht
pt: Interlúdio I: Noite de descanso
ru: Интерлюдия I: Спокойная ночь
zh: 幕間故事I：寧靜夜晚

source: Safe at last, you and the remaining members of the expedition take stock of your situation. You have lost several members of the team, but your members remain strong. Part of you knows that staying any longer would prove foolish or deadly. But a great many questions crowd your thoughts, demanding answers despite your worries. What were those uncanny, Phantasmal creatures? What happened here after Dyer’s expedition left the icy wastes behind? You and the others discuss the situation at length and consider various plans. Some believe in the total abandonment of the expedition. But to return empty-handed now would prove disastrous for the university, frustrate the scientific community, and possibly cost the remaining crew their careers. After all, very few believed Dyer’s outlandish claims --who would believe this? In the end, you decide to press onward. Another flight is out of the question, of course. That thing in the sky must still be out there. It was a miracle you survived one aeroplane crash, let alone two. No, there’s only one way to reach the site described in Dyer’s report now: you must travel on foot. The decision made, you retire to get what meager rest you can before the grueling trek ahead.
de: Endlich in Sicherheit verschafft ihr euch zusammen mit den verbliebenen Expeditionsmitgliedern einen Überblick über eure Lage. Ihr habt mehrere Opfer zu beklagen, doch ein guter Teil des Teams ist durchgekommen und noch bei Kräften. Euch ist jedoch bewusst, dass es unklug, ja sogar tödlich wäre, länger hier zu verweilen. Viele Fragen drängen sich in eure Gedanken und verlangen trotz eurer Sorgen nach Antworten. Was waren das für unheimliche Wesen? Was ist hier geschehen, nachdem Dyers Expedition die Eiswüste hinter sich gelassen hatte? Ihr diskutiert ausgiebig mit dem Rest des Teams und erwägt verschiedene Pläne. Einige wollen die Expedition komplett abbrechen. Aber jetzt mit leeren Händen zurückzukehren, würde sich als katastrophal für die Universität erweisen, die wissenschaftliche Gemeinde empören und die verbleibende Crew möglicherweise die Karriere kosten. Selbst Dyer konnte nur wenige von seinen haarsträubenden Behauptungen überzeugen – warum sollten sie euch jetzt Glauben schenken? Nach hitzigen Wortgefechten entscheidet ihr euch schließlich für die Fortsetzung der Expedition. Ein weiterer Flug steht allerdings außer Frage. Das Ding am Himmel muss noch da draußen sein. Nur durch ein Wunder habt ihr den Flugzeugabsturz überlebt. Ein zweites Mal wollt ihr euer Schicksal nicht herausfordern. Jetzt gibt es nur noch eine Möglichkeit, den Ort aus Dyers Bericht zu erreichen: Ihr müsst euch zu Fuß durchschlagen. Nachdem die Entscheidung gefallen ist, erholt ihr euch ein letztes Mal mit dem Wissen, dass euch ein zermürbender und gefährlicher Marsch bevorsteht.
pt: Finalmente seguros, você e os membros restantes da expedição fazem um balanço da situação. Você perdeu vários membros da equipe, mas os restantes permanecem fortes. Parte de você sabe que ficar mais seria tolo ou mortal. Mas um muitas perguntas enchem seus pensamentos, exigindo respostas apesar de suas preocupações. O que eram aquelas criaturas fantásticas e fantasmagóricas? O que aconteceu aqui depois que a expedição de Dyer deixou os desertos de gelo para trás? Você e os outros discutem a situação detalhadamente e consideram vários planos. Alguns acreditam no abandono total da expedição, mas voltar de mãos vazias agora seria desastroso para a universidade, frustraria a comunidade científica e possivelmente custaria a carreira dos demais tripulantes. Afinal, muito poucos acreditaram nas afirmações bizarras de Dyer… quem acreditaria nisso? No final, você decide seguir em frente. Outro vôo está fora de questão, é claro. Aquela coisa no céu ainda deve estar lá. Foi um milagre você ter sobrevivido a um acidente de avião, quanto mais a dois. Não, há apenas uma maneira de chegar ao local descrito no relatório de Dyer agora: você deve viajar a pé. A decisão tomada, você se retira para descansar o mínimo que puder antes da cansativa jornada à frente.
ru: Оказавшись наконец в безопасности, вы с оставшимися коллегами оцениваете ситуацию. Вы потеряли несколько товарищей, но ваши ряды по-прежнему многочисленны. С одной стороны, вы понимаете, что оставаться здесь глупо, если не смертельно опасно. Но вместе с тем в вашей голове роятся вопросы, требующие ответов. Что за жуткие призрачные твари встретились вам? Что случилось здесь после того, как экспедиция Дайера покинула ледяные пустоши? В ходе долгого обсуждения вы рассматриваете различные варианты действий. Кто-то считает, что экспедицию нужно срочно завершить. Но если вернуться с пустыми руками, это станет катастрофой для университета, разочарует научное сообщество и, скорее всего, поставит крест на карьере выживших. В конце концов, если экстравагантным заявлениям Дайера поверили лишь единицы, то кто поверит вам? В результате вы решаете двигаться дальше. О том, чтобы снова отправиться в полёт, не может быть и речи. Та тварь в небе наверняка никуда не делась. Вы чудом пережили первую авиакатастрофу, нельзя так рисковать снова. Нет, теперь есть только один способ добраться до места, описанного в отчёте Дайера: нужно идти пешком. Приняв решение, вы расходитесь, чтобы хоть немного отдохнуть перед изнурительным путешествием.
zh: 你們最終安全了，開始評估當前的處境。你們失去了幾名隊員，但你們的人數依然夠多。你心裡明白，再待下去是非常愚蠢且致命的。但心中除了擔憂，還有大量疑問未能解答。那些不可思議的、幽靈般的生物到底是什麼？在戴爾他們那次探險結束後，這冰封荒原發生了什麼？ 你和其他人詳細討論情況並考慮各種計畫。有些人認為應該徹底放棄探險。但是現在空手而歸對大學來說將是災難性的，會讓科學界失望，還可能會讓剩下的成員丟了飯碗。畢竟，幾乎沒人相信戴爾古怪的說法——誰會信？ 最後，你們還是決定繼續前進。當然，再飛一次就不用想了。天上的那個東西肯定還在。你能在一次空難中倖存已經是個奇跡了，不要奢望第二次。沒別的辦法了，要到達戴爾報告中描述的地點，現在只有一種方式：步行。 作出決定後，你渾身癱軟下來，在風雪載途前抓緊時間休息。

source: You only have enough time to check on a few team members (regardless of whether they are alive or crossed out). One at a time, choose and read three of the sections below (four instead if <i>the team fled to the mountains</i>). If the game effect of the chosen section cannot be performed, it does not count toward this total and you may choose a new section instead.
de: Ihr habt noch ein wenig Zeit, mit anderen Teammitgliedern zu sprechen (falls sie am Leben sind) oder ihre Hinterlassenschaften zu untersuchen (falls sie durchgestrichen sind). Wähle nacheinander 3 der folgenden Abschnitte und lies sie vor (stattdessen 4, falls <i>das Team in die Berge geflohen ist</i>). Falls der Spieleffekt eines gewählten Abschnitts nicht durchgeführt werden kann, zählt er nicht zur Anzahl der gewählten Abschnitte und du darfst stattdessen einen neuen wählen.
pt: Você só tem tempo suficiente para checar alguns membros da equipe (independentemente de estarem vivos ou riscados). Um de cada vez, escolha e leia três das seções abaixo (quatro ao invés se <i>a equipe fugiu para as montanhas</i>). Se o efeito de jogo da seção escolhida não puder ser executado, o efeito não conta e você pode escolher uma nova seção.
ru: У вас есть немного времени, чтобы заглянуть к нескольким спутникам (не имеет значения, живы они или вычеркнуты). Выберите и прочтите три из нижеследующих разделов один за другим (либо четыре раздела, если <i>сыщики сбежали в горы</i>). Если игровой эффект выбранного раздела не может быть разыгран, он не идёт в счёт лимита и вы можете выбрать вместо него другой раздел. После того как прочли нужное число разделов, перейдите к разделу «Спокойная ночь 2».
zh: 你只有一點時間去查看幾名隊員(無論他們是活著還是被劃掉)。每次選擇以下一個部分閱讀，一共三次(如果<i>隊伍逃進山脈中</i>，改為四次)。如果所選擇的部分的遊戲效果不能執行，則這次選擇不計數，你可以改為再選擇一個新的部分。

source: The professor jumps as you approach, startled by your sudden presence. “Oh! My apologies. I thought—I thought perhaps you were…” he trails off, but he doesn’t need to finish his sentence. You know exactly how he feels. “I am a man of science, as you know. And as a man of science, I find myself struggling to…to come to terms with what we have seen thus far.” You nod and ask Dyer to explain his current working theory. “Well,” he begins, “these spectral creatures, they seem to possess some kind of ethereal physiology, very unlike the Elder Things that Lake and his team discovered and dissected the last time I was here. Those creatures might have been of alien origin, but they were…like us, in more ways than one. Flesh and organs, you see. But these…” he ponders in silence for some time. “And yet, I cannot help but wonder what the connection between the two might be?”
de: Erschrocken über eure plötzliche Anwesenheit springt der Professor auf. „Oh! Verzeihen Sie. Ich dachte … ich dachte, Sie wären vielleicht …“, schweift er ab, braucht seinen Satz aber nicht zu beenden. Ihr wisst genau, wie er sich fühlt. „Wissen Sie, ich bin ein Mann der Wissenschaft. Und als Mann der Wissenschaft fällt es mir schwer … mich mit dem bisher Gesehenen auseinanderzusetzen.“ Ihr nickt und bittet Dyer, seine derzeitige Arbeitshypothese darzulegen. „Nun“, beginnt er, „diese spektralen Kreaturen scheinen eine Art ätherische Physiologie zu besitzen, im Gegensatz zu den Alten Wesen, die Lake und sein Team entdeckt und seziert haben, als ich das letzte Mal hier war. Diese Kreaturen mögen außerirdischen Ursprungs gewesen sein, aber sie waren … wie wir … in mehr als einer Hinsicht. Fleisch und Organe, verstehen Sie? Aber diese …“ Er denkt eine Zeit lang schweigend nach. „Und doch komme ich nicht umhin, mich zu fragen, was die Verbindung zwischen beiden sein könnte?“
pt: O professor pula quando você se aproxima, assustado com sua presença repentina. "Oh! Minhas desculpas. Eu pensei - pensei que talvez você estivesse…" ele para, mas não precisa terminar sua frase. Você sabe exatamente como ele sente. "Eu sou um homem de ciência, como você sabe. E como um homem de ciência, eu me vejo lutando para… para chegar a um acordo com o que vimos até agora". Você acena com a cabeça e pede a Dyer para explicar sua teoria de trabalho atual. “Bem”, ele começa, “essas criaturas espectrais, elas parecem possuir algum tipo de fisiologia etérea, muito diferente das Criaturas Ancestrais que Lake e sua equipe descobriram e dissecaram na última vez. Eu estava aqui. Essas criaturas podem ter sido de origem alienígena, mas eles eram… como nós, em mais de uma maneira. Carne e órgãos, você vê. Mas estes…" ele pondera em silêncio por algum tempo. "E, no entanto, não posso deixar de me perguntar qual pode ser a conexão entre os dois?"
ru: Профессор вскакивает, испуганный вашим внезапным появлением. — Ой! Простите. Я думал… Я думал, это… — осекается он, но вам всё ясно и так. Вы прекрасно понимаете, как он себя чувствует. — Я ведь человек науки. И как человек науки, я нахожу проблематичным… объяснить себе то, что мы с вами видели. Вы киваете и просите Дайера поделиться его соображениями. — Ну, — начинает он, — судя по всему, у этих призрачных существ некая эфирная физиология, что совсем не похоже на Старцев, которых нашла и препарировала команда Лейка в предыдущей экспедиции. Те существа пускай и внеземного происхождения, но они были… ближе к нам, чем эти. Плоть и органы, понимаете. Но эти… — Какое-то время он молча размышляет. — И всё же я не могу не задаться вопросом: как могут быть связаны те и другие?
zh: 當你走近時，教授被你的突然出現嚇了一跳。“噢！抱歉。我以為——我還以為你已經……”他話音漸衰，但是他已無需再說下去了。你完全明白他的感受。“你知道，我是一名從事科學研究的人。而作為一名從事科學的人，我發現我自己很難……很難接受我們迄今為止看到的東西。”你點頭並請求戴爾解釋他目前得出的理論。“好吧。”他開始說，“這些幽靈生物，它們似乎擁有某種飄渺的生理機能，與我上次在這裡時萊克團隊發現並解剖的古老者完全不同。那些生物可能源自外星，但它們又……很像我們，就許多方面來說。肉體和器官，你也看到了。但是這些……”他沉默地思考了一會兒。“而且，我不禁想知道這兩者之間有什麼聯繫呢？”

source: Danforth mutters to himself over and over as you enter his tent: “‘…There seemed now to be no longer any room for hope…and I could perceive…in the countenances of my companions…that they had made up their minds to perish…’” The cadence of his voice suggests he is reciting something by memory rather than speaking his thoughts aloud. It’s only after you loudly clear your throat that he seems to notice your presence. His eyes are wide and unblinking. “Now you understand,” he says under his breath. “You have seen what I have seen.” You nod. There can be no doubt any longer. Whatever Danforth saw when he and the professor escaped their ill-fated journey is the same entity that smote your aircraft to the ground. “It knows we are here,” he says gloomily. “It sees us.”
de: Danforth murmelt immer wieder vor sich hin , als ihr sein Zelt betretet: „‚… Jetzt schien kein Raum mehr für irgendwelche Hoffnung … und ich sah … in den Zügen meiner Gefährten … dass sie sich ihrem Schicksal ergeben wollten …‘“ Der Rhythmus in seiner Stimme verrät, dass er etwas aus dem Gedächtnis rezitiert und nicht einfach nur laut denkt. Erst als ihr euch laut räuspert, scheint er eure Anwesenheit zu bemerken. Seine Augen sind weit aufgerissen und er blinzelt nicht. „Jetzt verstehen Sie“, sagt er in leisem Ton. „Sie haben gesehen, was ich gesehen habe.“ Ihr nickt. Es gibt keinen Zweifel mehr. Was auch immer Danforth gesehen hat, als er und der Professor bei ihrer unglückseligen Reise die Flucht ergriffen, ist dasselbe Wesen, das euer Flugzeug zu Boden geschmettert hat. „Es weiß, dass wir hier sind“, sagt er düster. „Es sieht uns.“
pt: Danforth murmura para si mesmo repetidamente enquanto você entra em sua tenda: “'…Parecia agora não haver mais espaço para esperança…e eu podia perceber…no semblante de meus companheiros…que eles decidiram perecer…'" A cadência de sua voz sugere que ele está recitando algo de memória em vez de falar seus pensamentos em voz alta. É só depois que você pigarreia que ele parece notar sua presença. Seus olhos estão arregalados e sem piscar. "Agora você entende", diz ele baixinho. "Você viu o que eu vi". Você acena com a cabeça. Não pode haver mais dúvidas. O que quer que Danforth tenha visto quando ele e o professor escaparam de sua jornada malfadada é a mesma entidade que derrubou sua aeronave no chão. "Ele sabe que estamos aqui", diz ele sombriamente. "Ele nos vê.”
ru: Когда вы входите в палатку Данфорта, он бормочет под нос: — Все наши надежды, казалось, рухнули… По лицам моих спутников я понял… Что они решили безучастно ждать гибели… — Судя по интонации, он скорее цитирует что-то на память, нежели размышляет вслух. Данфорт замечает вас только после того, как вы демонстративно прокашляетесь. Его неморгающие глаза широко раскрыты. — Теперь вы понимаете, — шепчет он. — Вы видели то же, что я. Вы киваете. Больше не может быть никаких сомнений. Что бы ни видел Данфорт, возвращаясь с профессором из своего злосчастного путешествия, это явно было то же существо, что разбило ваш самолёт о землю. — Оно знает, что мы здесь, — говорит он обречённо. — Оно видит нас.
zh: 你進入丹佛斯的帳篷時，他正在自言自語：現在已經沒有希望了……而且在我那些同伴的臉上……我可以感覺到……他們已經下定決心要滅亡……”他聲音的節奏表明，他是在背誦什麼東西，而不是在說出自己的想法。你大聲清了清嗓子，他才注意到你的存在。他的眼睛睜得大大的，一眨也不眨。“現在你明白了。”他低聲說，“你看到了我所看到的。”你點頭。這毋庸置疑。丹佛斯在他和教授逃離厄運之旅時看到的，就是把你們的飛機撞到地面的那個東西。“它知道我們在這裡。”他沮喪地說，“它看見我們了。”

source: Listening to Danforth gives you further insight into the madness of this place. Any one investigator may begin <b>Scenario II: To the Forbidden Peaks</b> with two additional cards drawn in their opening hand.
de: Danforth zuzuhören, gewährt euch weitere Einblicke in den Wahnsinn an diesem Ort. 1 beliebiger Ermittler darf <b>Szenario II: Zu den Verbotenen Gipfeln</b> mit 2 zusätzlichen Karten auf seiner Starthand beginnen.
pt: Ouvir Danforth dá a você mais informações sobre a loucura deste lugar. Qualquer investigador pode começar o <b>Cenário II: Para os Picos Proibidos</b> com duas cartas adicionais compradas em sua mão inicial.
ru: Слова Данфорта помогают вам глубже проникнуть в суть этого безумного места. Набирая стартовую руку в сценарии II «К запретным вершинам», один любой сыщик может взять на 2 карты больше.
zh: 聽丹佛斯的一番話使你更深入洞悉了此地的瘋狂。任意一位調查員可以在開始<b>冒險II：失落之峰</b>的時候額外有兩張起始手牌。

source: If Dr. Amy Kensler is alive:
de: Falls Dr. Amy Kensler am Leben ist:
pt: Se a Dra. Amy Kensler estiver viva:
ru: Если доктор Эми Кенслер жива:
zh: 如果艾米·肯斯勒博士活著：

source: The leader of the expedition gives you little heed as you enter her tent. Her eyes are instead glued to the microscope in front of her. She appears to be studying a glob of inky, multicolored ichor in a small petri dish. She must have recovered some of that gunk earlier. You ask if she thinks it’s safe to be studying it so closely. “Of course not,” she responds in dry monotone. “But sometimes, scientific progress requires an element of…jeopardy.” It’s true, in a way—you’re only here at all because the team decided to put themselves at risk in order to confirm the truth behind Dyer’s report. You ask Dr. Kensler what she has discovered. “Frustratingly little. Physiologically speaking, this substance is unlike anything I’ve ever seen. I’m…not even completely sure it is a liquid. It seems to possess qualities of all three states of matter.” She finally sets the microscope aside, covers the petri dish, and meets your gaze. “It would be fascinating, were it not trying to kill us.”
de: Als ihr das Zelt betretet, würdigt euch die Leiterin der Expedition keines Blickes. Ihre Augen blicken stattdessen durch das Mikroskop vor ihr. In einer Petrischale darunter befindet sich ein mehrfarbiger, eitriger Klumpen. Sie muss auf der Flucht etwas davon aufgesammelt haben. Ihr fragt sie, ob sie es für sicher hält, es so genau zu untersuchen. „Natürlich nicht“, antwortet sie monoton. „Aber manchmal erfordert der wissenschaftliche Fortschritt einen Hauch von … Risiko.“ In gewisser Weise stimmt das – ihr seid überhaupt nur hier, weil das Team beschlossen hat, ein Risiko einzugehen, um den Wahrheitsgehalt von Dyers Bericht zu bestätigen. Ihr wollt von Dr. Kensler wissen, was sie entdeckt hat. „Frustrierend wenig. Physiologisch betrachtet ist diese Substanz anders als alles, was ich je gesehen habe. Ich bin … nicht einmal ganz sicher, dass es eine Flüssigkeit ist. Sie scheint Eigenschaften aller drei Aggregatzustände zu besitzen.“ Schließlich legt sie das Mikroskop beiseite, deckt die Petrischale ab und blickt euch an. „Wirklich faszinierend, wenn es nicht versuchen würde, uns zu töten.“
pt: A líder da expedição dá pouca atenção a você quando você entra na tenda dela. Seus olhos estão grudados no microscópio à sua frente. Ela parece estar estudando uma bola de icor multicolorido em uma pequena placa de Petri. Ela deve ter recuperado um pouco dessa gosma mais cedo. Você pergunta se ela acha que é seguro estudá-lo tão de perto. "Claro que não", ela responde em um tom monótono seco. "Mas às vezes, o progresso científico requer um elemento de… perigo." É verdade, de certa forma, você só está aqui porque a equipe decidiu se colocar em risco para confirmar a verdade por trás do relatório de Dyer. Você pergunta à Dra. Kensler o que ela descobriu. "Frustrantemente pouco. Fisiologicamente falando, esta substância é diferente de tudo que eu já vi. Eu… nem tenho certeza absoluta de que é um líquido. Parece possuir qualidades de todos os três estados da matéria”. Ela finalmente deixa o microscópio de lado, cobre a placa de Petri e olha pra você. “Seria fascinante, se não estivesse tentando nos matar”
ru: Глава экспедиции не обращает на вас внимания, когда вы вхо­дите в её палатку. Прильнув к микроскопу, она изучает сгусток чернильной, переливающейся разными цветами субстанции в небольшой чашке Петри. Очевидно, ей каким-то образом удалось взять образец этой гадости. Вы интересуетесь, безопасно ли исследовать её на таком близком расстоянии. — Конечно, нет, — сухо отвечает она. — Но иногда научный прогресс требует толики… риска. По-своему она права: вы здесь только потому, что вся команда решила рискнуть, чтобы проверить отчёт Дайера. Вы спрашиваете доктора Кенслер, что она успела узнать. — До обидного мало. Эта субстанция не похожа ни на что из виденного мной ранее. Я даже… не уверена, что это жидкость. Кажется, она обладает признаками всех трёх агрегатных состояний. — Наконец она отодвигает микроскоп, накрывает чашку Петри и встречает ваш взгляд. — Эта штука была бы просто восхитительна, если бы не пыталась убить нас.
zh: 你走進帳篷時，探險隊的領袖並沒有注意到你。相反，她的眼睛緊緊盯著面前的顯微鏡。她似乎在研究一個小小培養皿中的一團五彩斑斕的墨狀膿液。她之前肯定自己採集了一些這種黏性物質。你問在如此近距離研究是否安全。“當然不安全了。”她乾巴巴地回道。“但有時候，進步需要一種……名為危險的元素。”某種程度上來說，這確實沒錯——你在這裡的原因都只是因為整個團隊為了確認戴爾的報告背後的真相，而決定置身於危險之中。你詢問肯斯勒博士的發現。“令人沮喪，幾乎沒有發現。從生理學上講，這種物質和我見過的任何物質都不一樣。我……甚至不太確定它是不是液體。它似乎擁有所有三種物質狀態的特性。”最後，她把顯微鏡放在一邊，蓋上培養皿，與你的目光相對。“如果不是它想殺我們，這會非常吸引人。”

source: Dr. Kensler's research allows you to view the situation with greater clarity. In your Campaign Log, record <i>Dr. Kensler is sharing her research with you.</i>
de: Dr. Kenslers Forschung lässt euch die Situation aus einem neuen Blickwinkel betrachten. Im Kampagnenlogbuch wird notiert: <i>Dr. Kensler teilt ihre Forschungsergebnisse mit euch</i>.
pt: A pesquisa da Dra. Kensler permite que você veja a situação com maior clareza. Em seu Registro de Campanha, registre <i>A Dra. Kensler está compartilhando a pesquisa dela com você.</i>
ru: Исследования доктора Кенслер позволяют вам значительно прояснить ситуацию. Запишите в журнал кампании, что <i>Кенслер делится с вами результатами исследований.</i>
zh: 肯斯勒博士的研究使你更清楚地觀察情況。在劇本日誌中，記錄<i>肯斯勒博士與你分享她的研究</i>。

source: Dr. Kensler is sharing her research with you.
de: Dr. Kensler teilt ihre Forschungsergebnisse mit euch.
pt: Dra. Kensler está compartilhando a pesquisa dela com você.
ru: Кенслер делится с вами результатами исследований.
zh: 肯斯勒博士與你分享她的研究。
