Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/the_heart_of_madness_part_2.po
Languages: de, pt, ru, zh

source: Search the encounter deck and all out-of-play areas for all cards from <i>The Great Seal</i>, <i>Shoggoths</i>, and <i>Locked Doors</i> encounter sets (including the five "Ancient Facility" locations from <i>The Great Seal</i> encounter set). Remove each card from these encounter sets from the game.
de: Das Begegnungsdeck und alle nicht im Spiel befindlichen Zonen werden nach allen Karten der Begegnungssets <i>Das große Siegel</i>, <i>Shoggothen</i> und <i>Verschlossene Türen</i> durchsucht. Diese werden aus dem Spiel entfernt (einschließlich der 5 Orte Uralte Anlage aus dem Begegnungsset Das große Siegel).
pt: Procure no baralho de encontros e em todas as áreas fora de jogo por cartas dos conjuntos de encontros <i>O Grande Selo</i>, <i>Shoggoths</i> e <i>Portas Trancadas</i> (incluindo os cinco locais “Instalação Anciã” do conjunto de encontros <i>O Grande Selo</i>). Remova do jogo todas as cartas desses conjuntos de encontros.
ru: Найдите в колоде контактов и вне игры все карты из наборов контактов «Великая печать», «Шогготы» и «Запертые двери» (в том числе пять локаций «Древнее сооружение» из набора «Великая печать») и удалите их из игры.
zh: 查找遭遇牌組和所有場外區域，找出<i>巨大封印</i>、<i>修格斯</i>、<i>上鎖的門</i>遭遇組的所有卡牌(包括<i>巨大封印</i>遭遇組中的五張“古代設施”地點)。將這些遭遇組中的所有卡牌從遊戲中移除。

source: Build the agenda deck using agendas 4-5 and the act deck using act 3. (These cards can be found in the <i>Stirrings in the Deep</i> encounter set.
de: Das Agendadeck wird mit den Agendakarten 4–5 erstellt und das Szenendeck mit der Szenenkarte 3. (Diese Karten befinden sich im Begegnungsset <i>Etwas regt sich in der Tiefe</i>.)
pt: Construa o baralho de agenda usando as agendas 4-5 e o baralho de ato usando o ato 3 (essas cartas podem ser encontradas no conjunto de encontros <i>Agitação nas Profundezas</i>).
ru: Соберите колоду замыслов из замыслов 4–5 и колоду сцен из сцены 3 (они находятся в наборе контактов «Смятение в глубинах»).
zh: 使用密謀4-5創建密謀牌堆，並使用場景3創建場景牌堆(這些卡牌可以在<i>深處激盪</i>遭遇組中找到)。

source: Flip The Gate of Y'quaa to its unrevealed side.
de: Der Ort Das Tor von Y’quaa wird auf seine verhüllte Seite umgedreht.
pt: Vire O Portão de Y’quaa para o lado não revelado.
ru: Переверните «Врата И’Куаа» закрытой стороной вверх.
zh: 將伊誇之門翻至未揭示面朝上。

source: Take the five Mist-Pylon locations and the ten remaining Ancient Facility locations (from <i>The Heart of Madness</i> encounter set), shuffle them together, and put them into play at random using the <b>Location Setup</b>, except that five of the randomly placed Ancient Facility locations will instead be Mist-Pylon locations.
pt: Pegue os cinco locais Torre Nebulosa e os dez locais Instalação Anciã restantes (do conjunto de encontros <i>O Coração da Loucura</i>), embaralhe-os e coloque-os em jogo aleatoriamente, exceto que os cinco locais Instalação Anciã posicionados aleatoriamente serão agora locais Torre Nebulosa.
ru: Возьмите пять локаций «Дымчатый пилон» и десять оставшихся локаций «Древнее сооружение» (из набора контактов «Сердце безумия»), перемешайте их и введите в игру случайным образом согласно схеме «Расположение локаций» за тем исключением, что на пяти случайных позициях вместо локаций «Древнее сооружение» будут лежать пять «Дымчатых пилонов».
zh: 拿取五張迷霧高塔地點和剩下的十張古代設施地點(<i>瘋狂之心</i>遭遇組)，將它們混洗在一起，並按照<b>地圖擺放位置</b>隨機放置入場，除了其中五張隨機放置的古代設施地點將會改為迷霧高塔地點。

source: <b>Note: If all five locations in the innermost ring are Mist-Pylons, start this process over.</b>
de: <b>Hinweis: Falls alle 5 Orte im innersten Ring „Nebelpfeiler“ sind, muss der Prozess wiederholt werden.</b>
pt: <b>Observação: se todos os cinco locais do círculo interno forem Torre Nebulosa, recomece esse processo.</b>
ru: <b>Обратите внимание: если все пять локаций «Дымчатый пилон» окажутся во внутреннем кольце, разложите локации заново.</b>
zh: <b>如果最裡面的環形上的所有五個地點都是迷霧高塔，重新開始本過程。</b>

source: The lead investigator chooses an Ancient Facility location nearest to the Gate of Y'quaa. Each investigator begins play at the chosen location.
de: Der Ermittlungsleiter wählt einen Ort Uralte Anlage, der zum Ort Das Tor von Y’quaa nächstgelegen ist. Jeder Ermittler beginnt das Spiel am gewählten Ort.
pt: O investigador líder escolhe um local Instalação Anciã mais próximo de O Portão de Y’quaa. Todos os investigadores começam o jogo no local escolhido.
ru: Ведущий сыщик выбирает ближайшую к «Вратам И’Куаа» локацию «Древнее сооружение». Все сыщики начинают игру в выбранной локации.
zh: 調查員隊長選擇一個離伊誇之門最近的古代設施地點。每位調查員從所選地點開始遊戲。

source: Set the following cards aside, out of play: All fifteen copies of The Nameless Madness enemy, The Final Mirage act, the four Titanic Ramp locations, and the Hidden Tunnel location.
de: Die folgenden Karten werden als nicht im Spiel befindlich beiseitegelegt: Alle 15 Kopien des Gegners Der namenlose Wahnsinn, die Szene Das letzte Trugbild, die 4 Orte Titanische Rampe und der Ort Verborgener Tunnel.
pt: Separe as seguintes cartas, fora de jogo: todas as quinze cópias de inimigo A Loucura Inominável, o ato A Miragem Final, os quatro locais Rampa Titânica e o local Túnel Escondido.
ru: Отложите в сторону следующие карты: все 15 экземпляров врага «Неименуемое безумие», сцену «Последний мираж», 4 локации «Колоссальный пандус» и локацию «Тайный ход».
zh: 將以下卡牌放在一邊，位於場外：所有十五張無名瘋狂敵人。最终幻景場景、四張巨大坡道地點、隱秘隧道地點。

source: Place the seal tokens, as follows:
de: Die Siegel werden wie folgt platziert:
pt: Posicione as fichas de selo desta forma:
ru: Разместите жетоны печатей следующим образом:
zh: 按如下放置封印標記：

source: For each activated seal on The Gate of Y'quaa, chose an investigator to take control of it.
de: Für jedes aktivierte Siegel auf dem Ort Das Tor von Y’quaa wird ein Ermittler gewählt, der die Kontrolle über das entsprechende Siegel übernimmt.
pt: Para cada selo ativado em O Portão de Y’quaa, escolha um investigador para assumir o controle dele.
ru: Для каждой активированной печати, лежащей на «Вратах И’Куаа», выберите сыщика, который берёт её под контроль.
zh: 伊誇之門上每有一個啟動的封印，選擇一位調查員控制該封印。

source: Each investigator with a dormant seal begins the game with it under their control.
de: Jeder Ermittler mit einem inaktiven Siegel beginnt das Spiel mit dem entsprechenden Siegel unter seiner Kontrolle.
pt: Cada investigador com um selo dormente começa o jogo com ele sob seu controle.
ru: Каждый сыщик с дремлющей печатью начинает игру с ней под своим контролем.
zh: 每位擁有休眠封印的調查員在遊戲開始時控制該封印。

source: Remove each other seal from the game.
de: Jedes andere Siegel wird aus dem Spiel entfernt.
pt: Remova todos os outros selos do jogo.
ru: Удалите из игры все остальные печати.
zh: 將所有其他封印從遊戲中移除。

source: Put The Gate of Y'quaa into play, unrevealed side faceup.
de: Der Ort Das Tor von Y’quaa wird mit seiner verhüllten Seite nach oben ins Spiel gebracht.
pt: Coloque a O Portão de Y’quaa em jogo com o lado não revelado para cima.
ru: Введите в игру «Врата И’Куаа» закрытой стороной вверх.
zh: 將伊誇之門放置入場，未揭示面朝上。

source: Note: During part 2, five of these locations, chosen at random, are Mist-Pylon locations instead of Ancient Facility locations.
pt: Nota: Durante a Parte II, os cinco locais Instalação Anciã posicionados aleatoriamente serão agora locais Torre Nebulosa.
ru: Обратите внимание: во второй части сценария на пяти случайных позициях вместо «Древних сооружений» будут «Дымчатые пилоны».
zh: 注意：在第2部分，其中五張隨機放置的古代設施地點將會改為迷霧高塔地點。

source: If the investigators played Part I:
de: Falls die Ermittler Teil I gespielt haben:
pt: Se os investigadores jogaram a Parte I:
ru: Если сыщики сыграли часть I:
zh: 如果調查員進行過第I部分：

source: Place each of the five seal tokens as follows:
de: Die 5 Siegel werden wie folgt platziert:
pt: Posicione cada um dos cinco selos, desta forma:
ru: Разместите 5 жетонов печатей следующим образом:
zh: 按如下順序放置五個封印標記：

source: Check which seals are drawn under "Seals Placed." For each one there, choose an investigator to take control of that seal, activated side faceup.
de: Überprüfe, welche Siegel unter „Eingesetzte Siegel“ eingezeichnet sind. Für jedes hier eingezeichnete Siegel wird ein Ermittler gewählt, der die Kontrolle über das entsprechende Siegel (mit der aktivierten Seite nach oben) übernimmt.
pt: Verifique quais selos estão desenhados sob “Selos Posicionados”. Para cada selo desenhado, escolha um investigador para assumir o controle de tal selo, com o lado ativado para cima.
ru: Проверьте, какие печати зарисованы в разделе «Размещённые печати». Для каждой из них выберите сыщика, который берёт её под контроль активированной стороной вверх.
zh: 檢查“放置的封印”下方畫了哪些封印。對於每個畫著的封印，選擇一位調查員控制該封印，啟動面朝上。

source: Check which seals are drawn under "Seals Recovered." For each one there, choose an investigator to take control of that seal, dormant side faceup.
de: Überprüfe, welche Siegel unter „Geborgene Siegel“ eingezeichnet sind. Für jedes hier eingezeichnete Siegel wird ein Ermittler gewählt, der die Kontrolle über das entsprechende Siegel (mit der inaktiven Seite nach oben) übernimmt.
pt: Verifique quais selos estão desenhados sob “Selos Recuperados”. Para cada selo desenhado, escolha um investigador para assumir o controle de tal selo, com o lado dormente para cima.
ru: Проверьте, какие печати зарисованы в разделе «Найденные печати». Для каждой из них выберите сыщика, который берёт её под контроль дремлющей стороной вверх.
zh: 檢查“發現的封印”下方畫了哪些封印。對於每個畫著的封印，選擇一位調查員控制該封印，休眠面朝上。

source: Remove all five seals from the game.
de: Entferne alle 5 Siegel aus dem Spiel.
pt: Remova todos os cinco selos do jogo.
ru: Удалите все 5 печатей из игры.
zh: 將所有其他封印從遊戲中移除。

source: the nameless madness escaped.
de: Der Namenlose Wahnsinn konnte entkommen.
pt: a loucura inominável escapou.
ru: неименуемое безумие вырвалось на свободу.
zh: 無名瘋狂逃脫了。

source: the nameless madness is contained safely within its host… for now.
de: Der Namenlose Wahnsinn ist sicher in seinem Wirt eingeschlossen … vorerst.
pt: a loucura inominável está contida em seu hospedeiro… por enquanto.
ru: неименуемое безумие сдержано внутри носителя… на какое-то время.
zh: 無名瘋狂被安全地控制在其宿主體內……暫時。

source: the team escaped the facility.
de: Das Team konnte aus der Anlage fliehen.
pt: a equipe escapou da instalação.
ru: сыщики сбежали из подземелья Старцев.
zh: 團隊逃離了設施。

source: the facility was destroyed.
de: Die Anlage wurde zerstört.
pt: a instalação foi destruída.
ru: подземный комплекс уничтожен.
zh: 設施被摧毀了。

source: The investigators win the campaign…?
pt: Os investigadores vencem a campanha…?

source: Each investigator earns 10 bonus experience, as they have saved reality from an unspeakable fate.
de: Jeder Ermittler verdient 10 Bonus-Erfahrungspunkte, da er die Realität vor einem unsagbaren Schicksal bewahrt hat.
pt: Cada investigador ganha 10 de experiência bônus por ter salvado a realidade de um destino indescritível.
ru: Каждый сыщик получает 10 опыта дополнительно за спасение реальности от невыразимой гибели.
zh: 每位調查員取得10點獎勵經驗值，因為其從不可言說的命運中拯救了現實。

source: Each investigator earns 5 bonus experience, as they have survived ancient horrors and lived to tell the tale.
de: Jeder Ermittler verdient 5 Bonus-Erfahrungspunkte, da er uralte Schrecken überlebt hat und davon berichten kann … irgendwann.
pt: Cada investigador ganha 5 de experiência bônus, pois eles sobreviveram a horrores anciães e viveram para contar a história.
ru: Каждый сыщик получает 5 опыта дополнительно за то, что столкнулся с древними ужасами и выжил, чтобы рассказать о них.
zh: 每位調查員取得5點獎勵經驗值，因為其從遠古恐怖中存活並可以活著講出這個故事。

source: Each investigator suffers 2 physical trauma and 2 mental trauma as they never truly recover from their ordeal.
de: Jeder Ermittler erleidet 2 körperliche und 2 seelische Traumata, da er sich niemals mehr wirklich von den zurückliegenden Strapazen erholen wird.
pt: Cada investigador sofre 2 traumas físicos e 2 traumas mentais, pois nunca se recuperam verdadeiramente dessa experiência.
ru: Каждый сыщик получает 2 физические и 2 ментальные травмы, поскольку никогда не сможет полностью оправиться после пережитого.
zh: 每位調查員受到2點肉體創傷和2點精神創傷，因為其從未真正從苦難中恢復過來。

source: Each investigator suffers 1 physical trauma and 1 mental trauma as they never truly recover from their ordeal.
de: Jeder Ermittler erleidet 1 körperliches und 1 seelisches Trauma, da er sich niemals mehr wirklich von den zurückliegenden Strapazen erholen wird.
pt: Cada investigador sofre 1 trauma físico e 1 trauma mental pois nunca se recuperam verdadeiramente dessa experiência.
ru: Каждый сыщик получает 1 физическую и 1 ментальную травму, поскольку никогда не сможет полностью оправиться после пережитого.
zh: 每位調查員受到1點肉體創傷和1點精神創傷，因為其從未真正從苦難中恢復過來。

source: In the "Expedition Team" section of the Campaign Log, cross off every name.
de: Im Abschnitt „Expeditionsteam“ im Kampagnenlogbuch wird jeder Name durchgestrichen.
pt: Risque todos os nomes na seção Equipe de Expedição do Registro da Campanha.
ru: Вычеркните все имена в графе журнала «Члены экспедиции».
zh: 在劇本日誌中“探險隊”部分，將所有名字劃掉。

source: In the "Expedition Team" section of the Campaign Log, cross off Dr. Amy Kensler's name. In its place, write "The Entity."
de: Im Abschnitt „Expeditionsteam“ im Kampagnenlogbuch wird der Name von Dr. Amy Kensler durchgestrichen und durch „Das Wesen“ ersetzt.
pt: Risque o nome da Dra. Amy Kensler da seção “Equipe de Expedição” do Registro da Campanha. No lugar, escreva “A Entidade”.
ru: Вычеркните доктора Кенслер в графе журнала «Члены экспедиции». Вместо неё впишите: «Сущность».
zh: 在劇本日誌中“探險隊”部分，將艾米·肯斯勒博士的名字劃掉。改為寫下“那個存在”。

source: In your Campaign Log, record <i>the survivors of the expedition were…</i>and list the names of each member of the Expedition Team who is not crossed off, along with each surviving investigator's name.
de: Im Kampagnenlogbuch wird notiert: <i>Die Überlebenden der Expedition sind …</i> Dahinter werden die Namen aller Mitglieder der Expedition, die nicht durchgestrichen sind, sowie die Namen aller überlebenden Ermittler aufgelistet.
pt: Anote no Registro da Campanha que <i>os sobreviventes da expedição são…</i> e a lista de nomes de cada membro da Equipe de Expedição que não foi riscado junto com o nome de cada investigador sobrevivente.
ru: Запишите в журнал кампании <i>«Выжившие члены экспедиции:»</i> и перечислите все не вычеркнутые имена из раздела журнала «Члены экспедиции», а также имена всех выживших сыщиков.
zh: 在劇本日誌中，記錄下<i>本次探險的倖存者是……</i>，並寫下所有未被劃掉名字的探險隊成員，以及所有存活調查員的名字。

source: the survivors of the expedition were:
de: Die Überlebenden der Expedition sind:
pt: os sobreviventes da expedição são…
ru: «Выжившие члены экспедиции:»
zh: 本次探險的倖存者是：

source: When you awaken, the facility is dark and quiet once more. You pull your companions to their feet and retreat back to the surface, wondering if you are too late to stop the entity beyond the gate from escaping.It is quiet. Peaceful. There are no more signs of icy phantasms, eerie mirages, or alien entities. Back in the city nestled within the mountains, you take notes, photographs, and rubbings. The trip back to the ice shelf is swift and easy. Not even the cold weather fights you as you make your way back to the barrier camp. It is as if the entire continent of Antarctica has given itself over to you. You consider taking this time to continue studying the environment, but in the end, you decide to head back with your extensive findings. The sky is clear and beautiful as your ship departs from the ice shelf, heading north. Still, you are troubled. The entity that was once sealed beyond the Elder Thing's gateway was gone. There was almost no trace of it when you fled. Which can only mean it escaped, and could be anywhere. Or everywhere. Your thoughts turn dreadful. You remind yourself of the strange, vivid mirages the creature seemed to control. The lifelike hallucinations. You examine your palms and wonder if they are the same shape they always were, or a close facsimile. The air around you shimmers. …Is any of this real?
de: Als ihr erwacht, ist die Anlage wieder dunkel und still. Ihr helft euren Begleitern auf die Beine und tretet den Rückzug an die Oberfläche an. Ihr seid euch nicht sicher, ob ihr das Wesen jenseits des Tores noch an der Flucht hindern könnt. Es ist ruhig. Friedlich. Keine Anzeichen von eisigen Phantasmen, unheimlichen Trugbildern oder fremden Wesen. Als ihr zurück in der Stadt seid, die in die Berge eingebettet ist, macht ihr Notizen, Fotografien und nehmt Abdrücke und Proben. Der Weg zurück zum Schelfeis stellt euch vor keine großen Probleme. Nicht einmal das schlechte Wetter hindert euch an einer sicheren Rückkehr zum Lager an der Eisbarriere. Als hätte sich der gesamte Kontinent der Antarktis euch unterworfen. Kurz überlegt ihr, ob ihr die Zeit für weitere Untersuchungen in der Umgebung nutzen wollt, entscheidet euch allerdings dagegen und kehrt mit euren umfangreichen Erkenntnissen zurück. Der Himmel ist klar und schön, als ihr das Schelfeis in Richtung Norden verlasst. Trotzdem seid ihr beunruhigt. Das Wesen, das einst hinter dem Tor der Alten Wesen versiegelt war, ist verschwunden. Als ihr geflohen seid, gab es von ihm fast keine Spur. Das kann nur bedeuten, dass es geflohen ist und jetzt irgendwo sein könnte. Oder überall. In euren Gedanken formen sich grausame Bilder. Ihr erinnert euch an die seltsamen, lebhaften Trugbilder, die das Wesen zu kontrollieren schien. Die real wirkenden Halluzinationen. Ihr untersucht eure Handflächen und fragt euch, ob sie dieselbe Form haben wie immer oder nur ein Abbild davon sind. Die Luft um euch herum flirrt. … Ist irgendetwas von all dem real?
pt: Quando você acorda, a instalação está escura e em silêncio novamente. Você ajuda seus companheiros a levantar e recuar até a superfície, se perguntando se é tarde demais para impedir que a entidade além do portão escape. Está tudo em silêncio. Em paz. Não há mais sinais de fantasmas de gelo, miragens misteriosas ou entidades alienígenas. De volta à cidade incrustada na montanha, você toma notas, tira fotos e coleta marcações em alto relevo. A viagem de volta até a plataforma glacial é rápida e fácil. Nem mesmo o frio luta contra vocês quando voltam ao acampamento de barreira. É como se todo o continente da Antártida tivesse se entregado a você. Vocês consideram usar esse tempo para continuar estudando o ambiente, mas, no fim, decidem voltar com suas extensas descobertas. O céu está limpo e bonito quando o navio parte da plataforma glacial, em direção ao norte. Ainda assim, você está aflito. A entidade que estava selada além do portal dos Seres Ancestrais sumiu. Quase não havia traços dela quando vocês fugiram. O que só pode significar que ela escapou e poderia estar em qualquer lugar. Ou em todo lugar. Seus pensamentos são temerosos. Você se lembra das estranhas e vívidas miragens que as criaturas pareciam controlar. Das alucinações realistas. Você examina as palmas das mãos e se pergunta se elas são do mesmo formato que sempre foram ou uma cópia muito bem feita. O ar ao seu redor tremeluz. …isso tudo é real?
ru: Когда вы приходите в себя, в подземелье снова темно и тихо. Вы поднимаете спутников на ноги и возвращаетесь на поверхность, задаваясь вопросом, удалось ли вам предотвратить побег сущности, запертой по ту сторону врат. Наверху всё тихо. Спокойно. Никаких следов ледяных мороков, жутких миражей или инопланетных организмов. В городе, раскинувшемся у подножия гор, вы делаете заметки, фотографии и зарисовки. Обратный путь к шельфовому леднику проходит быстро и легко. Даже холодная погода не беспокоит вас по дороге во временный лагерь. Как будто весь антарктический континент отдал себя в ваше распоряжение. Вы раздумываете, не воспользоваться ли этим, чтобы провести дополнительные исследования, но в конце концов решаете вернуться в цивилизацию со своими многочисленными находками. Под чистым безоблачным небом ваш корабль отходит от шельфового ледника и берёт курс на север. И всё же вам неспокойно. Сущность, некогда запертая за вратами Старцев, исчезла. Когда вы вернулись на поверхность, от неё не осталось и следа. А это означает только одно: она сбежала и может оказаться где угодно. Или везде. Ваши мысли становятся тревожными. Вы вспоминаете причудливые, живые миражи, которые создавала та сущность. Правдоподобные галлюцинации. Вы рассматриваете свои ладони, пытаясь понять, остались ли они такими, как прежде, или это только искусное подобие. Воздух вокруг вас мерцает. …Есть ли здесь вообще хоть что-нибудь настоящее?
zh: 當你醒來時，設施再次陷入黑暗與寂靜。你把你的同伴拉起來，撤退到地面，想知道你是否已經來不及阻止大門彼端的存在逃離了。這裡是如此安靜。祥和。不再有冰冷幽靈、怪異幻景或異星實體的跡象。 回到群山之中的城市，你進行記錄、拍照、拓印。回到冰架的路程又快又簡單。在你返回屏障營地的路上，寒冷天氣也再沒有為難你。就好像整個南極大陸都為你敞開。你考慮利用這段時間繼續研究環境，但最終，你決定帶著你的大量發現返回。當你的船駛離冰架向北行駛時，天空晴朗而美麗。 不過，你還是有點不安。那個曾經被封印在古老者所建大門彼端的實體已經不在了。你逃跑的時候幾乎沒有看到任何它的痕跡。這只能說明它已經逃脫了，而它可能在任何地方。或者說一切地方。你越想越害怕。你回想起這個生物控制著的奇異生動的幻景。那些逼真的幻覺。你看著你的手掌，想知道它們就是原本的模樣，還是近似的複製品。你周圍的空氣在閃爍著微光。 ……有什麼是真實的嗎？
