Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/the_heart_of_madness_part_1.po
Languages: de, pt, zh

source: With a final hiss of air and a primordial screech, the immense gateway bursts open. Tendrils of prismatic color reach forth, slithering along the floor and walls. The chaos is over in mere seconds. The miasma grips you with impossible strength, clawing and tugging at your limbs. Terrible shapes, familiar sights, and untold nightmares play out along the surface of the entity as it pulls you screaming through the gateway and into the other side.
de: Mit einem letzten Luftzug und urzeitlichem Kreischen bricht das riesige Tor auf. Ranken aus Spektralfarben ragen hervor und schlängeln sich über den Boden und die Wände. Das Chaos ist nach wenigen Sekunden vorüber. Mit unvorstellbarer Kraft ergreift euch das Miasma, krallt und zerrt an euren Gliedern. Schreckliche Formen, vertraute Anblicke und unsagbare Albträume spielen sich auf der Oberfläche des Wesens ab, während es euch durch das Tor und auf die andere Seite zieht.
pt: Com um último silvo de ar e um chiado primordial, o imenso portal estoura, abrindo-se. Tentáculos de cor prismática avançam, rastejando sobre o chão e pela parede. O caos acaba em segundos. O miasma os agarra com uma força impossível, arranhando e puxando seus membros. Formas terríveis, visões familiares e pesadelos inenarráveis se desenrolam pela superfície da entidade conforme ela os puxa através do portal para o outro lado.
zh: 隨著最後的嘶嘶聲一聲原始的尖叫，巨大的門猛的打開了。五光十色的卷鬚向前伸展，在地板和牆壁上滑動。混亂在幾秒內就結束了。瘴氣以不可思議的力量緊纏住你，抓著你的四肢拽著你走。可怕的形狀、熟悉的景象以及難以描述的噩夢在那個存在的外表不斷展現，它拉著你尖叫著穿過大門進入彼端。

source: The pulse of energy induced by your catastrophic mistake wipes all organic life from the face of the Earth.
de: Der Energiepuls, den ihr durch euren katastrophalen Fehler ausgelöst habt, löscht alles organische Leben auf der Erde aus.
pt: O pulso de energia induzido pelo seu catastrófico erro varre toda as formas de vida da superfície da Terra.
zh: 由你們災難性的錯誤引起的能量脈衝將會抹去地球表面所有的有機生命。

source: This scenario introduces five seal tokens that represent important technological artifacts that are needed to contain the madness within The Gate of Y'quaa. Each seal token has its own symbol, as follows: [seal_a], [seal_b], [seal_c], [seal_d], [seal_e]. Each of these seal tokens has a dormant side and an activated side. The activated side is indicated by the glowing highlight around its symbol. Investigators will be instructed when to put seals into play, and whether they are dormant or activated. <b>Seals have no inherent game effect.</b> Investigators must discover how to take control of, activate, and utilize these seals to put an end to this madness. When an investigator takes control of a seal, they place it on their investigator card. If an investigator who controls one or more seals is eliminated (except by resignation), remove those seals from the game. Those seals are lost forever. As an [action] ability, an investigator may give control of a seal to another investigator at the same location or take control of a seal controlled by another investigator at the same location.
pt: Este cenário introduz cinco fichas de selo que representam importantes artefatos tecnológicos necessários para conter a loucura dentro de O Portão de Y’quaa. Cada ficha de selo tem seu próprio símbolo, desta forma: [seal_a], [seal_b], [seal_c], [seal_d], [seal_e]. Cada uma dessas fichas de selo possui um lado dormente e um lado ativado. O lado ativado é identificado pelo símbolo brilhoso. Os investigadores serão instruídos sobre quando devem colocar os selos em jogo, e se devem colocá-los ativados ou dormentes. <b>Os selos não possuem efeitos de jogo</b>. Os investigadores devem descobrir como coletar, ativar e utilizar esses selos para acabar com essa loucura. Quando um investigador coleta um selo, ele o coloca sobre sua carta de investigador. Se um investigador que controla um ou mais selos for eliminado (exceto por renúncia), remova esses selos do jogo. Tais selos são perdidos para sempre. Como uma habilidade [action], um investigador pode passar um selo para outro investigador no mesmo local ou coletar um selo de outro investigador que esteja no mesmo local.
zh: 本場冒險引入了五個封印標記，代表了封印伊誇之門內的那瘋狂存在所需的關鍵科技神器。每個封印標記都有各自的符號，如下所示：[seal_a]、[seal_b]、[seal_c]、[seal_d]、[seal_e]。 每個封印標記都有休眠面和啟動面。符號高亮的一面表示是啟動面。 調查員會被指示何時將封印放置入場，以及它們是休眠還是啟動。<b>封印本身沒有遊戲效果。</b>調查員必須發現如何控制、啟動和利用這些封印來終結這瘋狂。 在一位調查員控制一個封印時，該調查員將該封印放在自己的調查員卡上。如果控制一個或更多封印的調查員退場(除撤退外)，將所有那些封印從遊戲中移除。這些封印就永遠失去了。 作為一個[action]能力，一位調查員可以將自己控制的封印的控制權給予同一地點的另一位調查員，或控制同一地點的另一位調查員所控制的一個封印。
