Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/the_heart_of_madness_part_2.po
Languages: de, pt, ru, zh

source: The Heart of Madness, Part II
de: Das Herz des Wahnsinns, Teil II
pt: O Coração da Loucura, Parte II
ru: Сердце безумия, часть II
zh: 瘋狂之心 第II部分

source: Scenario IV: The Heart of Madness, Part II
de: Szenario IV: The Heart of Madness, Part II
pt: Cenário IV: O Coração da Loucura, Parte II
ru: Сценарий IV: Сердце безумия, часть II
zh: 冒險IV：瘋狂之心 第II部分

source: The facility is even older—and stranger—beyond the threshold of the ancient gateway. Who knows how many eons this place has slept undisturbed while the Earth changed and developed on the other side? Perhaps it would have remained so forever, had the site not been disturbed. But it's too late to change the past. All you can do now is work to prevent a terrible future. Dim luminescence fills the eerie halls, powered by some form of advanced energy, like electricity. Behind you, a kaleidoscopic wall of miasma stitches itself together to block your escape. You are trapped here, perhaps forever. A web of expansive halls extends outward from the gateway, carved from smooth stone and covered in ancient murals and alien heiroglyphs. The air here feels thinner. The light bends and oscillates, distorting your vision like an optical illusion. Is this reality… or a mirage? Your party studies the murals along the walls for many hours. They depict an ancient, unfamiliar history. An alternative history of the Earth. A very different history than any you could have possibly imagined.
de: Jenseits der Schwelle des uralten Tores ist die Anlage noch älter – und seltsamer. Wer weiß, wie viele Äonen dieser Ort ungestört ruhen konnte, während sich die Erde veränderte und weiterentwickelte? Vielleicht wäre es auch für immer so geblieben, wäre der Ort nicht gestört worden. Aber es ist zu spät, die Vergangenheit zu ändern. Alles, was ihr noch tun könnt, ist daran zu arbeiten, eine schreckliche Zukunft zu verhindern. Schummriges Leuchten erfüllt die unheimlichen Flure, als würde es von einer fortgeschrittenen Energiequelle angetrieben werden, wie Elektrizität. Hinter euch bildet sich eine Wand aus kaleidoskopischem Miasma, um eure Flucht zu verhindern. Ihr seid hier gefangen, vielleicht für immer. Vom Tor aus erstreckt sich ein Netz aus weitläufigen Fluren, die aus glattem Stein gehauen und mit uralten Wandmalereien und fremdartigen Hieroglyphen bedeckt sind. Die Luft fühlt sich hier dünner an. Das Licht krümmt sich und schwingt, verzerrt eure Sicht wie eine optische Täuschung. Ist das die Realität … oder ein Trugbild? Eure Gruppe untersucht viele Stunden lang die Wandmalereien. Sie stellen eine uralte, euch unbekannte Historie dar. Eine alternative Erdgeschichte. Eine ganz andere, als ihr euch je hättet vorstellen können.
pt: A instalação é ainda mais velha e estranha além da soleira do portal antigo. Por quantas eras será que este lugar dormiu sem perturbações enquanto a Terra mudava e se desenvolvia do outro lado? Talvez ele permaneceria desta forma eternamente se não tivesse sido perturbado. Mas é muito tarde para mudar o passado. Tudo o que você pode fazer agora é trabalhar para evitar um terrível futuro. Uma fraca luminescência enche os misteriosos corredores, energizados por algum tipo de energia avançada, parecida com eletricidade. Atrás de vocês, uma parede caleidoscópica de miasma se alinha para bloquear sua fuga. Vocês estão presos aqui, talvez para sempre. Um emaranhado de expansivos corredores se estende na direção oposta do portal, esculpidos em uma pedra lisa e cobertos de antigos murais e hieróglifos alienígenas. O ar aqui parece menos denso. A luz enverga e oscila, distorcendo sua visão como uma ilusão de ótica. Isso faz parte da realidade… ou apenas uma miragem? A equipe estuda os murais das paredes por muitas horas. Eles ilustram uma história antiga e estranha. Uma história alternativa da Terra. Uma história muito diferente do que qualquer uma que vocês possivelmente já teriam imaginado.
ru: За порогом древних врат находится ещё более древняя и необычайная часть подземного комплекса. Кто знает, сколько миллионов лет это место пребывало в покое, пока Земля наверху менялась и развивалась? Возможно, оно спало бы вечно, если бы его не потревожили. Но прошлое не изменить. Всё, что вы можете сделать сейчас, — постараться предотвратить ужасное будущее. Мрачные залы наполняет тусклое свечение, питаемое какой-то высокотехнологичной энергией наподобие электричества. За вашей спиной смыкается калейдоскопическая стена скверны, отрезая вам путь назад. Вы заперты здесь, возможно навсегда. Впереди продолжается лабиринт обширных залов, их гладкие каменные стены покрыты древними рисунками и инопланетными иероглифами. Воздух кажется разреженным. Свет колеблется и изгибается, искажая ваше восприятие подобно оптической иллюзии. Это мираж? Или всё взаправду? Несколько часов ваша команда исследует рисунки на стенах. На них изображена древняя, незнакомая вам история. Альтернативная история Земли. Совсем не такая, какую вы могли бы себе представить.
zh: 遠古大門另一端的設施甚至更為古老和奇異。誰能知道當地球在另一端在不斷變化發展的時候，此處有多少億年沒有被打擾過了？如果這個地點沒有受到打擾，也許它會永遠保持這樣的狀態。但現在已經太遲了，你們無法改變過去。你現在所能做的就是努力防止可怕的未來。 昏暗的光線充滿了詭異的大廳，由某種先進的能量驅動，類似電能。在你身後，一堵千變萬化的瘴氣縫合的牆擋住了你的出路。你被困在了這裡，可能是永遠。寬闊的大廳從大門向外延伸，由光滑的石頭雕刻而成，上面覆蓋著古代壁畫和異星文字。這裡的空氣感覺更稀薄。光彎曲振盪著，像視錯覺般扭曲你的所見。這是現實……還是幻景？ 你的團隊花了好幾個小時研究牆上的壁畫。它們描繪了一段古老而陌生的歷史。地球的另一段歷史。一段你完全想像不到的歷史。

source: If Dr. Kensler is still alive and <i>Dr. Kensler understands the true nature of the miasma</i>:
de: Falls Dr. Kensler noch am Leben ist und <i>Dr. Kensler die wahre Natur des Miasmas erkannt hat</i>:
pt: Se a Dra. Kensler ainda estiver viva e <i>entender a real natureza do miasma</i>:
ru: Если доктор Кенслер жива и <i>понимает истинную природу скверны</i>:
zh: 如果肯斯勒博士還活著，且<i>肯斯勒博士理解了瘴氣的本質</i>：

source: Dr. Kensler explains everything as she studies the ancient murals. "The Elder Things were travelers. Colonizers. They came to the Earth over a billion years ago," she says, citing Professor Dyer's own notes. "But they were not the first ones here. This place, all of this—it was ancient even then." She runs her hands along the mural as she explains what she has learned. "But it is not an entity trapped within." You ask what she means, alarmed by this new understanding. She turns to face you, her eyes aflame with inspiration. "I had been studying their physiology, attempting to discern how they could exist the way they do, without shape, without matter, without state. But I was going about it all wrong. One cannot study the biology of something inorganic. See, it is not a creature, not truly. It is more akin to…" she hesitates, attempting to find the right words. "It is an alternate dimension. Another reality, superimposed on ours. A sentient microcosm of all that is. Not composed of organic life, but a mockery of it." This newfound understanding of the phantasms you have encountered and the mirages you have seen put everything into context. They were not monsters you were slaying, they were figments of a false reality. One that may yet come to pass. You ask Dr. Kensler if there is any hope to stop such a force from escaping. "It is not a living thing. It cannot be killed. Only contained. The Elder Thing's facility held five pylons that used its essence to power their civilization, but after this long, I cannot imagine they still function. But perhaps…" she trails off, formulating a plan. Finally, her eyes widen with realization. "I know what must be done. I know how to stop it. You must find these pylons and destroy them—doing so will bring the entire compound down. In the meantime…" she hefts her backpack off of her shoulder, dropping it to the ground. "I… I must be off now. There is no time to spare." You object to her sudden departure, but her mind is made up. She backs away, giving one last lingering glance at her companions, before sprinting away. You hope she knows what she's doing… for all of your sakes.
de: Während sie die Wandmalereien untersucht, erklärt Dr. Kensler alles: „Die Alten Wesen waren Reisende. Siedler. Sie kamen vor über einer Milliarde Jahren auf die Erde.“ Sie zitiert Professor Dyers eigene Aufzeichnungen. „Aber sie waren nicht die Ersten hier. Dieser Ort, all das hier – es war schon damals uralt.“ Sie streicht mit ihren Händen über das Wandgemälde, während sie erklärt, was sie erfahren hat. „Aber es ist kein Wesen, das darin gefangen ist.“ Beunruhigt durch die neuen Erkenntnisse fragt ihr, was sie meint. Sie dreht sich mit glühenden Augen zu euch um. „Ich hatte ihre Physiologie studiert und versucht herauszufinden, wie sie ohne Form, ohne Materie, ohne Zustand existieren können. Aber ich bin es ganz falsch angegangen. Man kann die Biologie von etwas Anorganischem nicht studieren. Es ist nicht wirklich ein Lebewesen. Es ist eher so etwas wie …“ Sie zögert und versucht, die richtigen Worte zu finden. „Es ist eine alternative Dimension. Eine andere Realität, welche die unsere überlagert. Ein sensibler Mikrokosmos von all dem, was ist. Keine organische Substanz, sondern eine verspottende Nachahmung des Lebens.“ Das neu gewonnene Verständnis für die Phantasmen, denen ihr begegnet seid, und die Trugbilder, die ihr gesehen habt, ergeben nun mehr Sinn. Es waren keine Monster, die euch getötet haben, es waren Hirngespinste einer falschen Realität. Einer Realität, die vielleicht noch eintreten wird. Ihr fragt Dr. Kensler, ob es irgendeine Hoffnung gibt, eine solche Macht aufzuhalten. „Es ist kein lebendes Wesen. Es kann nicht getötet werden. Man kann es nur eindämmen. In der Anlage der Alten Wesen gab es fünf Pfeiler, welche die Essenz des Wesens zur Energieversorgung für ihre Zivilisation nutzten, aber nach so langer Zeit kann ich mir nicht vorstellen, dass sie noch funktionieren. Aber vielleicht …“ Sie schweift ab und ersinnt murmelnd einen Plan. Schließlich weiten sich ihre Augen. „Ich weiß, was getan werden muss. Ich weiß, wie man es aufhalten kann. Sie müssen diese Pfeiler finden und zerstören – das wird die gesamte Anlage zum Einsturz bringen. In der Zwischenzeit …“ Sie nimmt ihren Rucksack von der Schulter und lässt ihn auf den Boden fallen. „Ich … ich muss jetzt los. Wir haben keine Zeit zu verlieren.“ Ihr protestiert gegen ihren plötzlichen Aufbruch, aber ihr Entschluss steht fest. Sie zieht sich zurück, wirft noch einen letzten Blick auf die Gruppe und rennt dann los. Ihr hofft, dass sie weiß, was sie tut … um euretwillen.
pt: A Dra. Kensler explica tudo que estudou nos murais antigos. “Os Seres Ancestrais eram viajantes. Colonizadores. Eles vieram para a Terra há mais de um bilhão de anos”, ela diz, citando as próprias anotações do professor Dyer. “Mas eles não foram os primeiros aqui. Este lugar, isso tudo, mesmo naquela época, já era antigo.” Ela passa as mãos ao longo do mural enquanto explica o que descobriu. “Mas aquilo preso lá dentro não é uma entidade.” Você pergunta o que ela quer dizer com isso, assustado pela revelação. Ela se vira para encará-lo, seus olhos estão flamejando com inspiração. “Eu andei estudando a fisiologia deles, tentando discernir como eles poderiam existir da maneira que existem, disformes, imateriais, sem estado. Mas eu estava indo no caminho errado. Você não pode estudar a biologia de alguma coisa inorgânica. Veja, aquilo não é uma criatura, não exatamente. É mais algum tipo de…” ela hesita, tentando achar as palavras certas. “É uma dimensão alternativa. Outra realidade, sobreposta à nossa. Um microcosmo senciente de tudo que existe. Não é feito de matéria orgânica, mas de uma imitação dela.” Esse entendimento recém descoberto dos fantasmas que vocês têm encontrado e das miragens que vocês têm visto coloca tudo em contexto. Vocês não estavam matando monstros, aquilo eram invenções de uma realidade falsa. Uma que ainda pode acontecer. Você pergunta para a Dra. Kensler se há alguma esperança de impedir tal força de escapar. “Aquilo não é um ser vivo. Portanto não pode ser morto. Apenas contido. As instalações dos Seres Ancestrais continham cinco torres que utilizavam sua essência para energizar a civilização deles, mas após tanto tempo, eu não faço ideia se elas ainda funcionam. Mas talvez…” ela divaga, formulando um plano. Finalmente, seus olhos se arregalam ao chegar a uma conclusão. “Eu sei o que precisa ser feito. Eu sei como detê-lo. Vocês precisam encontrar tais torres e destruí-las, isso fará o lugar inteiro desabar. Enquanto isso…” ela tira a mochila dos ombros, soltando-a no chão. “Eu… eu preciso ir. Não há tempo a perder.” Você protesta contra sua partida repentina, mas ela está decidida. Ela dá as costas, olhando uma última vez para seus colegas antes de sair correndo. Você torce para que ela saiba o que está fazendo… para o bem de todos.
ru: Доктор Кенслер изучает изображения, комментируя их. — Старцы были путешественниками. Колонизаторами. Они прибыли на Землю более миллиарда лет назад, — пересказывает она заметки профессора Дайера. — Но они не были здесь первыми. Это место, всё это было древним уже тогда. — Она проводит рукой по стене, продолжая рассказ. — Но то, что было заперто здесь, нельзя назвать жизнью. Вы обеспокоенно спрашиваете, что она имеет в виду. Доктор Кенслер поворачивается к вам, её глаза горят вдохновением. — Я изучала физиологию тех созданий, пытаясь понять, как они могут существовать в таком виде: без формы, без материи, без структуры. Но я ошибалась. Невозможно изучить биологию чего-то неорганического. Видите ли, это не живое существо, не вполне живое. Это больше похоже на… — Она медлит, подбирая слова. — Это как альтернативное измерение. Другая реальность, спроецированная на нашу. Разумный микрокосм всего сущего. Состоящий не из органической жизни, но из насмешки над ней. Это расставляет всё по своим местам. Теперь вам понятно, чем были фантомы и миражи, встреченные вами ранее. Вы боролись не с чудовищами, но с обрывками поддельной реальности. Которая может воплотиться в жизнь. Вы спрашиваете доктора Кенслер, возможно ли не дать этой силе вырваться. — То, что не живо, не может быть убито. Только сдержано. В этом комплексе есть пять пилонов, которые использовали заключённую здесь сущность для выработки энергии, которая питала цивилизацию Старцев. Не думаю, что после стольких лет пилоны всё ещё действуют, но… — Она умолкает, перебирая варианты. Наконец её глаза вспыхивают озарением. — Я знаю, что делать. Я знаю, как остановить это. Вам нужно найти пилоны и уничтожить их — тогда разрушится и весь комплекс. А тем временем… — Она снимает с плеч рюкзак и опускает его на пол. — Я… Мне нужно идти. Времени в обрез. Вы возражаете против столь резкого ухода, но Кенслер неколебима. Она делает шаг назад, обводит вас всех последним взглядом и убегает прочь. Вы надеетесь, она знает, что делает… Ради всеобщего блага.
zh: 肯斯勒博士一邊研究古代壁畫，一邊解釋了一切。“這些古老者是旅者。殖民者。它們在十多億年前就來到了地球。”她引用戴爾教授的筆記說，“但它們不是最早到達這兒的。這個地方，所有這一切——在那時都是遠古的存在。”她一邊用手摸著壁畫，一邊解釋她瞭解到的東西。“但這個存在並非被困於此。” 你問她這是什麼意思，你被這種新的理解嚇到了。她轉過身來面對著你，眼睛閃耀著智慧的光芒。“我一直在研究它們的生理，試圖辨別它們是如何以它們現在的方式存在的，沒有形狀、沒有物質、沒有狀態。但我的想法全錯了。無機物哪來的生物學呢。看，它都不是個生物，不是真實的。它更像是……”她猶豫了一下，試圖找到合適的詞語，“它是另一個維度。另一種現實，疊加在我們的現實上。所有這一切都是一個有意識的微觀宇宙。它不是由有機生命組成的，只是在模仿有機體而已。 對你所遇到的幽靈和你所看到的幻景的全新解釋，使一切都說得通了。它們不是被你殺死的怪物，它們只是虛假現實中的虛假之物。而這虛假卻將可能成為現實。你詢問肯斯勒博士，是否還有希望阻止這股力量逃跑。 “它不是活物。它不能被殺死。只能被控制。古老者的設施裡有五個高塔，在利用它的精華為它們的文明提供動力，但過了這麼久，恐怕它們已無法工作了。但也許……”她說到這裡，開始制定一個計畫。終於，她睜大眼睛表示想通了。“我知道必須要做什麼了。我知道該怎麼阻止它。你必須找到這些塔並摧毀它們——這樣做會摧毀這整個區域。與此同時……”她把背包從肩上卸下，扔到了地上。“我……我現在必須得走了。沒有時間可以浪費了。” 你反對她的突然離開，但她已經下定了決心。她後退了幾步，躊躇地看了同伴最後一眼，然後飛快地跑開了。看在你們所有人的份上……你希望她知道自己在做什麼。

source: In your Campaign Log, record <i>Dr. Kensler has a plan.</i> Dr. Amy Kensler cannot be chosen to accompany an investigator this game.
de: Im Kampagnenlogbuch wird notiert: <i>Dr. Kensler hat einen Plan.</i> Dr. Amy Kensler kann in diesem Spiel nicht von einem Ermittler als Begleitung gewählt werden.
pt: Anote no Registro da Campanha que <i>a Dra. Kensler tem um plano</i>. A Dra. Amy Kensler não pode ser escolhida para acompanhar um investigador neste jogo.
ru: Запишите в журнал кампании, что <i>у доктора Кенслер есть план</i>. В этом сценарии доктора Эми Кенслер нельзя выбрать в помощники.
zh: 在劇本日誌中，記錄下<i>肯斯勒博士有一個計畫</i>。本場遊戲艾米·肯斯勒博士不能被調查員選擇為陪同者。

source: Dr. Kensler has a plan.
de: Dr. Kensler hat einen Plan.
pt: a Dra. Kensler tem um plano
ru: у доктора Кенслер есть план.
zh: 肯斯勒博士有一個計畫。

source: You can glean only a fraction of the truth hidden within these ancient murals, but what you discover is almost too impossible to believe. When the Elder Things came to the Earth over a billion years ago, they colonized not just Antarctica, but the entirety of the planet. And when they did, this place—and the entity that dwells within—was already here. They built their complex around it, to study the primordial being within, to greater understand it, and in doing so, attracted forces beyond even their ken. The gateway and its seals were constructed to contain it, but ages of disrepair have left it weak and ineffective. You suspect it was the presence of intelligent life on Antarctica—the humans who began to explore its long-dead peaks and icy plains—that stirred the entity within. The murals tell of the facility's structure, of five pylons created not only to contain the creature's essence, but to power the whole of Elder Thing civilization. You can only imagine that destroying these pylons would reduce the entire compound—perhaps even the entirety of the mountain it is built beneath—to rubble. You don't know if you can truly destroy or contain this nameless horror, but you have no choice but to try. If it continues to escape, the very concept of reality will be rewritten to its whim. There will be nothing left but the mirage. Nothing left but twisted, horrid imagination. A nightmare from which there is no awakening.
de: Ihr könnt nur einen Bruchteil der Wahrheit in den alten Wandmalereien herausfinden, aber was ihr herausfindet, ist fast unmöglich zu glauben. Als die Alten Wesen vor über einer Milliarde Jahren auf die Erde kamen, besiedelten sie nicht nur die Antarktis, sondern den gesamten Planeten. Und als sie das taten, war dieser Ort – und das Wesen, das darin lebt – bereits hier. Sie bauten den Komplex um es herum, um das urzeitliche Wesen darin zu studieren, es besser zu verstehen, und zogen damit Kräfte an, die selbst ihnen fremd waren. Das Tor und seine Siegel wurden gebaut, um es einzudämmen, aber die Jahre des Verfalls haben es schwach und unwirksam gemacht. Ihr vermutet, dass es die Anwesenheit intelligenten Lebens war – die Menschen, die begannen, die längst vergessenen Gipfel und eisigen Ebenen zu erforschen – die das Wesen aufgeschreckt hat. Die Wandgemälde erzählen von der Struktur der Anlage. Fünf Pfeiler, die nicht nur geschaffen wurden, um die Essenz der Kreatur zu kontrollieren, sondern auch, um die gesamte Zivilisation der Alten Wesen mit Energie zu versorgen. Ihr schließt daraus, dass die Zerstörung dieser Pfeiler die gesamte Anlage – vielleicht sogar den ganzen Berg, unter dem sie gebaut ist – in Schutt und Asche legen würde. Ihr wisst nicht, ob ihr dieses namenlose Grauen wirklich zerstören oder eindämmen könnt, aber euch bleibt keine andere Wahl, als es zu versuchen. Wenn es weiter ausbricht, wird das Konzept von Realität nach seinen Bedürfnissen umgeschrieben. Nichts wird übrig bleiben, außer das Trugbild. Nichts außer eine verdrehte, grausame Einbildung. Ein Albtraum, aus dem es kein Erwachen gibt.
pt: Vocês conseguem captar apenas uma fração da verdade oculta nesses antigos murais, mas o que você descobre é quase impossível de acreditar. Quando os Seres Ancestrais vieram até a Terra, há mais de um bilhão de anos, eles não colonizaram apenas a Antártida, mas o planeta inteiro. E quando eles fizeram isso, este lugar – e a entidade que o habita – já estava aqui. Eles construíram o complexo ao redor das instalações para que pudessem estudar o ser primordial que ali se encontrava, buscando entendê-lo e, ao fazerem isso, acabaram atraindo forças além de sua própria compreensão. O portal e seus selos foram construídos para contê-lo, mas eras de falta de manutenção os enfraqueceram e os tornaram ineficientes. Você suspeita que foi a presença de vida inteligente na Antártida, os primeiros humanos que começaram a explorar seus velhos picos e planaltos gélidos, que remexeram a entidade. Os murais falam sobre a estrutura do local, sobre as cinco torres criadas não apenas para conter a essência da criatura, mas para energizar toda a civilização dos Seres Ancestrais. Tudo que conseguem concluir é que a destruição dessas torres reduziria o complexo inteiro, ou talvez até mesmo toda a montanha onde foi construído, a escombros. Vocês não sabem se serão capazes de destruir ou conter esse horror inominável, mas não há alternativa, vocês precisam tentar. Se ele escapar, o mero conceito da realidade será reescrito ao capricho dele. Não restará mais nada, apenas a miragem. Nada além de uma distorcida e horrível imaginação. Um pesadelo do qual não há despertar.
ru: Вам удаётся получить лишь крупицы информации, сокрытой в древних фресках, но уже в это почти невозможно поверить. Когда Старцы прибыли на Землю более миллиарда лет назад, они колонизировали не только Антарктиду, но и всю остальную планету. И уже тогда существовали и это место, и то, что находится в нём. Старцы построили здесь город и подземный комплекс, чтобы изучить эту доисторическую сущность, разобраться в ней, и тем самым пробудили силу, о которой даже не подозревали. Они создали врата и печати, чтобы удержать её внутри, но века небрежения ослабили защиту. Насколько вы понимаете, именно появление в Антарктиде разумной жизни — людей, принявшихся исследовать безжизненные горы и ледяные пустоши, — заставило эту сущность воспрянуть снова. Настенные изображения рассказывают о структуре комплекса, о пяти пилонах, созданных не только для сдерживания древней сущности, но и чтобы снабжать энергией всю цивилизацию Старцев. Судя по всему, если сломать эти пилоны, рухнет и весь остальной комплекс, а возможно, и гора, под которой он построен. Вы не знаете, сможете ли уничтожить этот безымянный ужас или хотя бы сдержать его здесь, но у вас нет выбора. Вы обязаны попробовать. Если скверна продолжит сочиться наружу, она сможет переписать на свой лад самую суть реальности. Не останется ничего, кроме миража. Ничего, кроме извращённого, ужасного воображения. Кошмара, от которого невозможно проснуться.
zh: 在這些古代壁畫中，你只能收集到隱於其中的一小部分真相，但你的發現已經幾乎令人難以置信了。當古老者在十多億年前來到地球時，它們不僅殖民了南極，還殖民了整個地球。而當它們做著這些的時候，這裡——以及住在裡面的存在——其實早就在了。它們在它周圍建造了建築群，以研究內部的遠古存在，從而更好地瞭解它。而在這過程中，吸引了甚至超出它們所知的力量。大門和封印是用來控制它的，但年久失修使它變得衰弱失效。你懷疑是因為南極洲上智慧生命的出現——開始探索其長期沉寂的山峰和冰原的人類——喚醒了潛藏於此的存在。 壁畫說明了這個設施的結構，五座塔的建造不僅是為了控制那生物的本質，還為整個古老者文明提供動力。你只能想到，摧毀這些塔將會使整個區域——甚至可能使它所在的整座山——變成廢墟。你不知道你是否能真正摧毀或遏制這無名的恐怖，但你別無選擇，只能嘗試。如果它繼續逃離，現實的概念本身將被它隨心所欲地改寫。現實中除了幻景，其他什麼都不會有了。除了扭曲可怕的想像，什麼都不會有了。只有永遠無法醒來的噩夢。

source: the truth of the mirage eludes you.
de: Die Wahrheit hinter dem Trugbild entzieht sich euch.
pt: a verdade da miragem os elude.
ru: правда о мираже ускользает от вас.
zh: 你尚未明瞭幻景的真相。

source: When gathering the <i>Striking Fear</i> encounter set, only gather 2x Dissonant Voices and 2x Frozen in Fear (do not gather 3x Rotting Remains).
de: Beim Heraussuchen des Begegnungssets Lähmende Angst werden nur Missklingende Stimmen (2x) und Starr vor Angst (2x) herausgesucht. (Die 3 Kopien Verrottende Überreste werden nicht verwendet.)
pt: Ao reunir o conjunto de encontros <i>Medo Avassalador</i>, reúna apenas 2x Vozes Dissonantes e 2x Congelado de Medo (não reúna 3x Restos Putrefatos).
ru: Из набора контактов «Охваченные страхом» возьмите только 2 карты «Несмолкающие голоса» и 2 карты «Застыть от страха» (не берите 3 карты «Гниющие останки»).
zh: 在收齊<i>恐懼打擊</i>遭遇組時，只收齊2張刺耳之聲和2張呆若木雞(不要找出腐爛的屍體)。
