Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/the_heart_of_madness_part_1.po
Languages: de, pt, zh

source: Ellsworth needs only place a gentle hand on Claypool's shoulder to pull his attention away from the mirage. "There's treasure here in this world for you, too, Avery," he whispers. "Please, stay." Claypool's azure eyes shimmer, then return to normal. He stares into Ellsworth's gaze for a moment before resting his forehead against his companion's. "Sorry. You're right." The entity retreats, its ruse foiled.
de: Ellsworth braucht nur sanft seine Hand auf Claypools Schulter zu legen, um seine Aufmerksamkeit von dem Trugbild abzulenken. „Es gibt auch in dieser Welt einen Schatz für dich, Avery“, flüstert er. „Bleib bitte hier.“ Claypools azurblaue Augen schimmern, ehe sie wieder normal werden. Er starrt Ellsworth einen Moment lang an, bevor er seine Stirn an die seines Begleiters legt. „Tut mir leid. Du hast recht.“ Das Wesen weicht zurück und die Täuschung löst sich auf.
pt: Ellsworth só precisa apoiar uma mão sobre o ombro de Claypool para desviar a atenção dele da miragem. “Há um tesouro aqui neste mundo para você também, Avery”, ele sussurra. “Por favor, fique”. Os olhos azuis de Claypool tremeluzem e, então, voltam ao normal. Ele encara o olhar de Ellsworth por um momento antes de apoiar a testa na de seu companheiro. “Desculpe. Você tem razão”. A entidade recua, seu truque foi frustrado.
zh: 埃爾斯沃思只需輕輕把手放在克萊普爾的肩膀上，就能把他的注意力從幻景上引開。“這個世界也有你的寶物，艾弗里。”他低聲說。“請留下來。” 克萊普爾湛藍的眼睛閃著微光，然後恢復了正常。他盯著埃爾斯沃思的目光看了一會兒，然後把前額靠在同伴的額頭上。“抱歉。你說的對。”那存在撤退了，陰謀遭到了挫敗。

source: In the "Expedition Team" section, cross off Avery Claypool. If he was in play, he is defeated and removed from the game.
de: Im Abschnitt „Expeditionsteam“ im Kampagnenlogbuch wird Avery Claypool durchgestrichen. Falls er sich im Spiel befindet, wird er besiegt und aus dem Spiel entfernt.
pt: Na seção “Equipe de Expedição”, risque Avery Claypool. Se ele estava em jogo, ele é derrotado e removido do jogo.
zh: 在“探險隊”部分，將艾弗里·克萊普爾劃掉。如果他在場上，他被擊敗並從遊戲中移除。

source: <b>Because the victim is Takada Hiroko:</b>
de: <b>Falls das Opfer Takada Hiroko ist:</b>
pt: <b>Porque a vítima é Takada Hiroko:</b>
zh: <b>因為受害者是高田弘子：</b>

source: "…Dad?" Takada says, her eyes wide. Tears flood her eyes as she drops her ice pick onto the stone floor. "Is it really you? But they said… they told me you were…" her voice quivers. A tendril of miasma in the shape of a hand reaches out for her…
de: „… Dad?“, fragt Takada mit weit aufgerissenen Augen. Tränen laufen über ihr Gesicht, als sie ihren Eispickel auf den Steinboden fallen lässt. „Bist du es wirklich? Aber sie sagten … sie sagten mir, du wärst …“ Ihre Stimme zittert. Eine aus Miasma bestehende Ranke in Form einer Hand greift nach ihr …
pt: “…Pai?” Takada diz com os olhos arregalados. Lágrimas escorrem de seus olhos e ela deixa o picador de gelo cair no chão de pedra. “É você? De verdade? Mas eles disseram… eles me disseram que você…” sua voz está trêmula. Um tentáculo de miasma em formato de mão vai na direção dela…
zh: “……父親？”高田睜大眼睛說道。她手中的破冰錐掉落在石頭地板上，眼中湧出淚水。“真的是你嗎？但是他們說……他們告訴我你已經……”她的聲音顫抖著。一條像手一樣的瘴氣卷鬚伸向她……

source: If Eliyah Ashevak is still alive:
de: Falls Eliyah Ashevak noch am Leben ist:
pt: Se Eliyah Ashevak ainda estiver vivo:
zh: 如果伊里亞·阿什瓦克還活著：

source: A sudden bark shatters the illusion, and the next thing you know, Anyu has pounced onto Takada's chest, tackling her to the ground. She wrestles with the dog for a second before realizing what happened. "Anyu? No, wait—" "Good girl," Eliyah says, summoning the dog back to his side with a whistle. He scratches her behind the ears as a reward. Takada rises slowly to her feet. Pain, shame, and sadness linger in her eyes. She says nothing, but gives Eliyah a slight nod. He nods back. The entity retreats, its ruse foiled.
de: Ein plötzliches Bellen lässt das Trugbild erzittern. Im nächsten Moment springt Anyu gegen Takadas Brust und wirft sie zu Boden. Sie ringt eine Sekunde lang mit der Hündin, bevor sie begreift, was passiert ist. „Anyu? Nein, warte …“ „Braves Mädchen“, sagt Eliyah und ruft Anyu mit einem Pfiff an seine Seite zurück. Zur Belohnung krault er ihr die Ohren. Takada erhebt sich langsam. Schmerz, Scham und Traurigkeit sind in ihren Augen zu sehen. Sie sagt nichts, nickt Eliyah aber leicht zu. Er nickt zurück. Das Wesen weicht zurück und die Täuschung löst sich auf.
pt: Um latido quebra a ilusão, e a próxima coisa que você vê é Anyu saltando no peito de Takada, derrubando-a no chão. Ela luta contra o cão por um segundo antes de perceber o que aconteceu. “Anyu? Não, espera–“ “Boa garota”, Eliyah diz, chamando a cadela de volta para o seu lado com um sussurro. Ele a acaricia atrás das orelhas como recompensa. Takada se levanta lentamente. Há dor, vergonha e tristeza em seus olhos. Ela não diz nada, mas acena para Eliyah com a cabeça. Ele acena de volta. A entidade recua, seu truque foi frustrado.
zh: 一聲突然的吠叫打破了幻象，接下來正如你所料，安雨撲向高田的胸口，把她撲倒在地。她和狗扭打了一下後，才意識到發生了什麼。“安雨？不，等等——” “好姑娘。”伊里亞說著，吹了一聲口哨，把大狗叫回身邊。他搔著她的耳朵後面作為嘉獎。高田慢慢地站了起來。痛苦、羞恥和悲傷在她的眼中揮之不去。她什麼也沒說，只是對著伊里亞輕輕點了點頭。他也點頭回應。那存在撤退了，陰謀遭到了挫敗。

source: In the "Expedition Team" section, cross off Takada Hiroko. If she was in play, she is defeated and removed from the game.
de: Im Abschnitt „Expeditionsteam“ im Kampagnenlogbuch wird Takada Hiroko durchgestrichen. Falls sie sich im Spiel befindet, wird sie besiegt und aus dem Spiel entfernt.
pt: Na seção “Equipe de Expedição”, risque Takada Hiroko. Se ela estava em jogo, ela é derrotada e removida do jogo.
zh: 在“探險隊”部分，將高田弘子劃掉。如果她在場上，她被擊敗並從遊戲中移除。

source: <b>Because the victim is Roald Ellsworth:</b>
de: <b>Falls das Opfer Roald Ellsworth ist:</b>
pt: <b>Porque a vítima é Roald Ellsworth:</b>
zh: <b>因為受害者是羅爾德·埃爾斯沃思：</b>

source: Ellsworth barely hesitates to step forward. "Where does it lead?" he says quietly under his breath and fumbles for his flashlight. "Deeper into the facility? Some kind of natural cavern? It could be the discovery of the millennium!" He steps forward, and a tendril of miasma in the shape of a hand reaches out for him…
de: Ellsworth zögert nicht, nach vorne zu treten. „Wohin führt es?“, sagt er leise und tastet nach seiner Taschenlampe. „Tiefer in die Anlage hinein? Eine Art natürliche Höhle? Das könnte die Entdeckung des Jahrtausends sein!“ Er tritt vor, als eine aus Miasma bestehende Ranke in Form einer Hand nach ihm greift …
pt: Ellsworth quase não hesita em dar um passo adiante. “Para onde isso leva?” ele fala baixinho enquanto prepara sua lanterna. “Para as profundezas das instalações? Algum tipo de caverna natural? Poderia ser a descoberta do milênio!” Ele dá um passo a frente, e um tentáculo de miasma em formato de mão vai na direção dele…
zh: 埃爾斯沃思毫不猶豫地往前走。“它通向哪裡？”他低聲說道，摸索著尋找他的手電筒。“設施更深處？某種天然洞穴？這可能是千年來的大發現！”他向前走了幾步，一條像手一樣的瘴氣卷鬚伸向他……

source: If James "Cookie" Fredericks is still alive:
de: Falls James „Cookie“ Fredericks noch am Leben ist:
pt: Se James "Cookie" Fredericks ainda estiver vivo:
zh: 如果詹姆斯·“曲奇”·弗雷德里克斯還活著：

source: Cookie is at Ellsworth's side in mere seconds. He interrupts Ellsworth's raving with a swift, hard slap across his face. The sound reverberates through the cavern. Ellsworth touches his gloved palm to his cheek. "You know why I did that," Cookie grunts. "The hell I do," Ellsworth replies, adjusting his jaw. Cookie cracks a grin, and then so does Ellsworth. The entity retreats, its ruse foiled.
de: Cookie ist in Sekundenschnelle an Ellsworth’ Seite. Mit einem schnellen, harten Schlag unterbricht er Ellsworth’ Anfall. Das Geräusch hallt durch die Höhle. Ellsworth greift mit der Handfläche an seine Wange. „Du weißt, warum ich das tun musste“, knurrt Cookie. „Zur Hölle mit dir“, antwortet Ellsworth und rückt seinen Kiefer zurecht. Beide fangen an zu grinsen. Das Wesen weicht zurück und die Täuschung löst sich auf.
pt: Em poucos segundos, Cookie está ao lado de Ellsworth. Ele interrompe o delírio de Ellsworth com um forte e rápido tapa em seu rosto. O som reverbera pela caverna. Ellsworth leva a palma da mão enluvada até o rosto. “Você sabe porque eu fiz isso”, Cookie grunhe. “Sei o escambau”, Ellsworth responde, ajustando a mandíbula. Cookie abre um largo sorriso, e em seguida Ellsworth faz o mesmo. A entidade recua, seu truque foi frustrado.
zh: 曲奇幾秒鐘內就衝到了埃爾斯沃思身邊。他迅速地狠狠扇了埃爾斯沃思一記耳光，打斷了他的胡言亂語。巴掌聲在山洞裡迴響。埃爾斯沃思用戴著手套的手摸了摸自己的臉頰。“你知道老子為啥那麼做。”曲奇咕噥著說。 “我他媽當然知道了。”埃爾斯沃思一邊回答，一邊調整著下顎。曲奇咧嘴笑了，然後埃爾斯沃思也笑了。那存在撤退了，陰謀遭到了挫敗。

source: In the "Expedition Team" section, cross off Roald Ellsworth. If he was in play, he is defeated and removed from the game.
de: Im Abschnitt „Expeditionsteam“ im Kampagnenlogbuch wird Roald Ellsworth durchgestrichen. Falls er sich im Spiel befindet, wird er besiegt und aus dem Spiel entfernt.
pt: Na seção “Equipe de Expedição”, risque Roald Ellsworth. Se ele estava em jogo, ele é derrotado e removido do jogo.
zh: 在“探險隊”部分，將羅爾德·埃爾斯沃思劃掉。如果他在場上，他被擊敗並從遊戲中移除。

source: <b>Because the victim is James "Cookie" Fredericks:</b>
de: Falls das Opfer James „Cookie“ Fredericks ist:
pt: <b>Porque a vítima é James "Cookie" Fredericks:</b>
zh: <b>因為受害者是詹姆斯·“曲奇”·弗雷德里克斯：</b>

source: "Lieutenant… you're alive!" Cookie gasps, nearly collapsing to his knees. "And the rest of the squad, too? But I thought…" The roar of a plane engine overhead punctuates his startled words. "Right, of course! I knew if we just held out long enough…!" A tendril of miasma in the shape of a hand reaches out for him…
de: „Lieutenant … Sie leben!“ Keuchend bricht Cookie fast zusammen. „Und der Rest der Truppe auch? Aber ich dachte …“ Das Dröhnen eines Flugzeugmotors unterbricht seine überraschten Worte. „Richtig, natürlich! Ich wusste, wenn wir nur lange genug durchhalt’n …!“ Eine aus Miasma bestehende Ranke in Form einer Hand greift nach ihm …
pt: “Tenente… você está vivo!” Cookie arfa, quase caindo de joelhos. “E o resto do esquadrão também? Eu achei que…” o rugido de um motor de avião acentua suas perplexas palavras. “Certo, claro! Eu sabia que se tivéssemos segurado um pouco mais…!” Um tentáculo de miasma em formato de mão vai na direção dele…
zh: “中尉……你還活著啊！”曲奇喘著氣，幾乎跪倒在地上。“那其他人也？我還以為……”頭頂上飛機引擎的轟鳴聲打斷了他吃驚的話語。“是的，當然！我就知道只要我們堅持得夠久！”一條像手一樣的瘴氣卷鬚伸向他……

source: If Takada Hiroko is still alive:
de: Falls Takada Hiroko noch am Leben ist:
pt: Se Takada Hiroko ainda estiver viva:
zh: 如果高田弘子還活著：

source: Takada acts swiftly and decisively, grabbing Cookie's Colt from his holster and firing two shots into the mist. The tremendous sound of the gunshots echoes through the cavernous halls. Cookie, holding a hand over his still-ringing ear, lays a string of curses on Takada as she hands his gun back. "Trying to make me deaf, private?" "Snap out of it, Cookie. You're stuck here with the rest of us," she replies. He takes a glance around, dumbfounded, before realizing the awful truth. The entity retreats, its ruse foiled.
de: Takada handelt schnell und entschlossen, greift sich Cookies Colt aus dem Holster und gibt zwei Schüsse in den Nebel ab. Der gewaltige Klang der Schüsse hallt durch die höhlenartigen Hallen. Cookie hält eine Hand über sein klingelndes Ohr und stößt eine Reihe von Flüchen aus, als Takada ihm die Waffe zurückgibt. „Wollen Sie mich taub mach’n, Private?“ „Hör auf damit, Cookie. Du steckst hier mit dem Rest von uns fest“, antwortet sie. Er blickt sich verblüfft um, bevor er die schreckliche Wahrheit begreift. Das Wesen weicht zurück und die Täuschung löst sich auf.
pt: Takada age rápida e decisivamente, agarrando a Colt de Cookie de seu coldre e disparando duas vezes contra a névoa. O tremendo som dos disparos ecoa pelos corredores cavernosos. Cookie, ainda cobrindo os ouvidos com as mãos, profere uma sequência de xingamentos para Takada enquanto ela devolve a arma para ele. “Está tentando me deixar surdo, recruta?” “Cai na real, Cookie. Você está preso aqui com a gente”, ela responde. Ele olha em volta, perplexo, antes de perceber a terrível verdade. A entidade recua, seu truque foi frustrado.
zh: 高田迅速而果斷地採取行動，從槍套裡拔出曲奇的柯爾特，向迷霧中開了兩槍。巨大的槍聲在空曠的大廳裡迴盪。曲奇用一隻手捂住仍在嗡嗡作響的耳朵，在高田把槍還給他的同時，對她噴出了一連串的咒罵。“想把我弄聾嗎，二等兵？” “振作起來，曲奇。你和我們一起被困在這裡了。”她回答道。 他目瞪口呆地環顧四周，然後才意識到可怕的真相。那存在撤退了，陰謀遭到了挫敗。

source: In the "Expedition Team" section, cross off James "Cookie" Fredericks. If he was in play, he is defeated and removed from the game.
de: Im Abschnitt „Expeditionsteam“ im Kampagnenlogbuch wird James „Cookie“ Fredericks durchgestrichen. Falls er sich im Spiel befindet, wird er besiegt und aus dem Spiel entfernt.
pt: Na seção “Equipe de Expedição”, risque a James “Cookie” Fredericks. Se ele estava em jogo, ele é derrotado e removido do jogo.
zh: 在“探險隊”部分，將詹姆斯·“曲奇”·弗雷德里克斯劃掉。如果他在場上，他被擊敗並從遊戲中移除。

source: <b>Because the victim is Eliyah Ashevak:</b>
de: Falls das Opfer Eliyah Ashevak ist:
pt: <b>Porque a vítima é Eliyah Ashevak:</b>
zh: <b>因為如果受害者是伊里亞·阿什瓦克：</b>

source: "Look, Anyu!" Eliyah points into the murky mirage, seeing something within that you cannot. "It's them… they're all here… they're alive…!" Anyu tries to pull him away, biting at his backpack and tugging in the opposite direction, but he doesn't seem to notice. A tendril of miasma in the shape of a hand reaches out for him…
de: „Schau, Anyu!“ Eliyah zeigt auf das trübe Trugbild und sieht darin etwas, das ihr nicht sehen könnt. „Das sind sie … Sie sind alle hier … Sie leben!“ Anyu zerrt an seinem Rucksack und versucht, ihn wegzuziehen, aber davon bekommt er nichts mit. Eine aus Miasma bestehende Ranke in Form einer Hand greift nach ihm …
pt: “Veja, Anyu!” Eliyah aponta para a miragem turva; ele vê algo que você não vê. “São eles… eles estão aqui… eles estão vivos…!” Anyu tenta afastá-lo, mordendo sua mochila e puxando-a na direção oposta, mas parece que ele não percebe. Um tentáculo de miasma em formato de mão vai na direção dele…
zh: “看啊，安雨！”伊里亞指著那黑暗的幻景，看到了你看不到的東西。“是它們……它們都在這兒……它們還活著……！”安雨試圖把他拉開，一邊咬著他的背包，一邊往相反的方向扯，但他似乎完全沒有注意到。一條像手一樣的瘴氣卷鬚伸向他……

source: If Avery Claypool is still alive:
de: Falls Avery Claypool noch am Leben ist:
pt: Se Avery Claypool ainda estiver vivo:
zh: 如果艾弗里·克萊普爾還活著：

source: Claypool grabs Eliyah's arm just as Anyu tears his backpack off by its shoulder strap. "Stop it, Eliyah!" he shouts. "Stop it! The rest of them are gone, Eliyah! They're gone! And the only one left—she needs you now more than ever!" Silence permeates the cavern. Eliyah blinks, his stupor ended. He peers down at Anyu, clenching his jaw. "I… I'm sorry, girl," he says. The entity retreats, its ruse foiled.
de: Claypool packt Eliyahs Arm, gerade als Anyu ihm den Rucksack von der Schulter abreißt. „Hör auf, Eliyah!“, schreit er. „Hör auf! Die anderen sind fort, Eliyah! Sie sind tot! Und die Einzige, die noch übrig ist – sie braucht dich jetzt mehr denn je! Stille durchdringt die Höhle. Eliyah blinzelt, als sein Rausch abnimmt. Er blickt auf Anyu herab und beißt die Zähne zusammen. „Es … es tut mir leid, Mädchen“, sagt er. Das Wesen weicht zurück und die Täuschung löst sich auf.
pt: Claypool agarra o braço de Eliyah no momento em que Anyu rasga a alça da mochila dele. “Pare, Eliyah!” ele grita. “Pare! Eles se foram, Eliyah! Eles se foram! Só sobrou um, e ela precisa de você mais do que nunca!” O silêncio permeia a caverna. Eliyah pisca, seu torpor interrompido. Ele olha para Anyu, cerrando a mandíbula. “Me… me desculpa, garota”, ele diz. A entidade recua, seu truque foi frustrado.
zh: 安雨把伊里亞的背包從肩上扯下來時，克萊普爾及時拉住了伊里亞的手臂。“停下，伊里亞！”他喊道，“停下！剩下的那些都已經死了，伊里亞！它們死了！唯一還活著的那個——她現在比以前更需要你！” 洞穴裡一片寂靜。伊里亞眨了眨眼睛，清醒了過來。他咬緊牙關，低頭看著安雨。“我……我很抱歉，小姑娘。”他說。那存在撤退了，陰謀遭到了挫敗。

source: In the "Expedition Team" section, cross off Eliyah Ashevak. If he was in play, he is defeated and removed from the game.
de: Im Abschnitt „Expeditionsteam“ im Kampagnenlogbuch wird Eliyah Ashevak durchgestrichen. Falls er sich im Spiel befindet, wird er besiegt und aus dem Spiel entfernt.
pt: Na seção “Equipe de Expedição”, risque Eliyah Ashevak. Se ele estava em jogo, ele é derrotado e removido do jogo.
zh: 在“探險隊”部分，將伊里亞·阿什瓦克劃掉。如果他在場上，他被擊敗並從遊戲中移除。

source: <b>Because the victim is Dr. Mala Sinha:</b>
de: Falls das Opfer Dr. Mala Sinha ist:
pt: <b>Porque a vítima é a Dra. Mala Sinha:</b>
zh: <b>因為受害者是瑪拉·辛哈醫生：</b>

source: "A world without death," Dr. Sinha remarks, staring into the mirage. "A world without pain. Without suffering… " She takes a step forward, a tendril of miasma in the shape of a hand reaching out for her…
de: „Eine Welt ohne Tod“, merkt Dr. Sinha an und starrt in das Trugbild. „Eine Welt ohne Schmerz. Ohne Leid …“ Sie tritt vor, als eine aus Miasma bestehende Ranke in Form einer Hand nach ihr greift …
pt: “Um mundo sem morte”, a Dra. Sinha observa, encarando a miragem. “Um mundo sem dor. Sem sofrimento…” ela dá um passo à frente enquanto um tentáculo de miasma em formato de mão vai na direção dela…
zh: “一個沒有死亡的世界。”辛哈醫生凝視著幻景說。“一個沒有疼痛的世界。沒有苦難……”她向前走了一步，一條像手一樣的瘴氣卷鬚伸向她……

source: If Danforth is still alive:
de: Falls Danforth noch am Leben ist:
pt: Se Danforth ainda estiver vivo:
zh: 如果丹佛斯還活著：

source: "'The boundaries which divide Life from Death are at best shadowy and vague,'" Danforth recites cryptically. "'Who shall say where the one ends, and where the other begins?'" Mala snaps out of her trance, only to glare at the young man. "Poe again?" He nods in response. "There is wisdom in the certainty of death." "Maybe," she admits, turning away from the vision before her. "Maybe." The entity retreats, its ruse foiled.
de: „‚Die Grenzen, die Leben und Tod scheiden, sind unbestimmt und dunkel‘“, rezitiert Danforth mysteriös. „‚Wer kann sagen, wo das eine endet und das andere beginnt?‘“ Mala wird aus ihrer Trance gerissen und starrt den jungen Mann einfach nur an. „Schon wieder Poe?“ Er nickt. „Weisheit liegt in der Gewissheit des Todes.“ „Vielleicht“, sagt sie nachdenklich und dreht sich von der Vision vor ihr weg. „Vielleicht.“ Das Wesen weicht zurück und die Täuschung löst sich auf.
pt: “’Os limites que dividem a Vida e a Morte são no máximo obscuros e vagos’”, Danforth recita enigmaticamente. “’Quem poderia dizer onde um termina e o outro começa?’” Mala desperta de seu transe, e olha para o jovem. “Poe novamente?” Ele assente com a cabeça. “Há sabedoria na certeza da morte.” “Talvez”, ela admite, dando as costas para a visão que está diante dela. “Talvez”. A entidade recua, seu truque foi frustrado.
zh: “隔開生與死的邊界線，是朦朧而模糊的。”丹佛斯含糊地吟誦道，“誰能說出一方在何處終結，另一方又從何處開始呢？” 瑪拉突然從恍惚中醒過來，卻只是盯著那個年輕人。“又是愛倫·坡？” 他點頭回應。“死亡的必然性中蘊含著智慧。” “也許吧。”她承認，轉身無視眼前的幻象。“也許。”那存在撤退了，陰謀遭到了挫敗。

source: In the "Expedition Team" section, cross off Dr. Mala Sinha. If she was in play, she is defeated and removed from the game.
de: Im Abschnitt „Expeditionsteam“ im Kampagnenlogbuch wird Dr. Mala Sinha durchgestrichen. Falls sie sich im Spiel befindet, wird sie besiegt und aus dem Spiel entfernt.
pt: Na seção “Equipe de Expedição”, risque a Dra. Mala Sinha. Se ela estava em jogo, ela é derrotada e removida do jogo.
zh: 在“探險隊”部分，將瑪拉·辛哈醫生劃掉。如果她在場上，她被擊敗並從遊戲中移除。

source: Each investigator earns experience equal the Victory X value of each card in the victory display. Each investigator also earns 1 bonus experience for each activated seal in play.
de: Jeder Ermittler verdient Erfahrungspunkte in Höhe des Sieg-X-Wertes aller Karten im Siegpunktestapel. Jeder Ermittler verdient 1 Bonus-Erfahrungspunkt für jedes aktivierte Siegel im Spiel.
pt: Cada investigador ganha experiência igual ao valor de Vitória X de cada carta no painel de vitória. Cada investigador ganha 1 de experiência bônus para cada selo ativado em jogo.
zh: 每位調查員取得經驗值，數量等於勝利區所有卡牌的勝利X數值之和。場上每有一個啟動的封印，每位調查員取得1點獎勵經驗值。

source: Oops.
de: Ups.
pt: Ops.
zh: 哎呀。

source: the seal was used… improperly.
de: Das Siegel wurde verwendet … auf die falsche Weise!
pt: o selo foi usado de forma… inapropriada.
zh: 封印使用……不當。

source: Try as you might, you are unable to find and place all five seals. These dark, dormant halls are home to much more than just giant penguins. The creatures that dwell within are the same that Dyer and Danforth described from their journey—shapeless monstrosities composed of viscous, bubbling jelly and covered in lidless eyes. You flee back to the gateway to rest and lick your wounds, but before you can decide what to do next, something slams against the ancient, massive doorway, scaring you nearly to death. It reverberates through the facility. Then another, and another. You try to flee, but it's too late.
de: So sehr ihr euch auch bemüht, gelingt es euch nicht, alle fünf Siegel zu finden und zu platzieren. Diese dunklen, ruhenden Hallen sind die Heimat von weit mehr als nur Riesenpinguinen. Die Kreaturen, die darin wohnen, sind die gleichen, die Dyer und Danforth auf ihrer Reise beschrieben haben – gestaltlose Monstrositäten aus zähflüssigem, schäumendem Gelee, übersäht mit lidlosen Augen. Ihr flieht zum Tor zurück, um euch auszuruhen und eure Wunden zu lecken. Bevor ihr entscheidet könnt, was ihr als Nächstes tut, knallt etwas gegen die uralte, massive Türöffnung und erschreckt euch fast zu Tode. Ein Hall rast durch die Anlage. Dann noch einer, und noch einer. Ihr versucht zu fliehen, aber es ist zu spät.
pt: Por mais que tentem, vocês não conseguem encontrar e posicionar todos os cinco selos. Esses corredores, escuros e dormentes, são o lar de muito mais do que apenas pinguins gigantes. As criaturas que habitam esse local são as mesmas que Dyer e Danforth descreveram em sua jornada: monstruosidades disformes compostas por uma geleia viscosa borbulhante coberta de olhos sem pálpebras. Vocês recuam até o portal para descansar e cuidar de seus ferimentos, mas antes que possam decidir o que fazer em seguida, algo golpeia o enorme e antigo, umbral, assustando-os mortalmente. A batida reverbera por todo o local. E mais uma, e mais uma. Vocês tentam fugir, mas é tarde demais.
zh: 你竭盡所能，但還是沒能找出並放置所有五個封印。這些黑暗沉寂的大廳不僅僅是巨型企鵝的家園。住在裡面的生物與戴爾和丹佛斯在他們的旅程中描述的一樣——它們沒有形狀，由黏稠冒泡的膠狀物組成，覆蓋著無眼瞼的眼睛。你逃回大門口休息，重整旗鼓，但在你決定下一步該做什麼之前，有什麼東西砸向了古老巨大的大門，幾乎把你嚇死了。聲音在整個設施中迴響。然後是又一聲，再一聲。你試圖逃跑，但已經太遲了。

source: With the massive door glowing and droning with some kind of alien electricity, you strain against it to open the way forward. Somewhere inside this place lie the answers to all of your questions. The reason you came here. You press onward not for the sake of your career, but for the sake of your very sanity. You must know the truth. Even if it breaks you.
de: Ihr stemmt euch gegen die massive Tür, um euch einen Weg nach vorne zu bahnen. Dabei glüht und dröhnt sie vor sich hin, als würde durch sie eine Elektrizität fremden Ursprungs fließen. Irgendwo an diesem Ort befinden sich die Antworten auf all eure Fragen. Der Grund, warum ihr hierhergekommen seid. Es geht schon lange nicht mehr um eure Karrieren, sondern um die Rettung eures Verstandes. Ihr müsst die Wahrheit erfahren. Auch wenn ihr daran zerbrechen solltet.
pt: Com a enorme porta brilhando e zumbindo com algum tipo de eletricidade alienígena, vocês fazem força contra ela para abrir caminho. As respostas para todas as suas dúvidas estão aqui em algum lugar. A razão de terem vindo aqui. Vocês avançam não por suas carreiras, mas em prol de sua sanidade. Vocês precisam saber a verdade. Mesmo que ela os machuque.
zh: 巨大的門閃著光發出一種異星電流的嗡嗡聲，你使勁推開它，打開了前進的路。你所有問題的答案就藏在這裡某處。你前來這裡的原因。你奮力向前，不是為了你的事業，而是為了讓你自己理智。你必須要知道真相。即使它會讓你分崩離析。
