Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/the_heart_of_madness.po
Languages: de, pt, ru, zh

source: Scenario IV: The Heart of Madness
de: Szenario IV: Das Herz des Wahnsinns
pt: Cenário IV: O Coração da Loucura
ru: Сценарий IV: Сердце безумия
zh: 冒險IV：瘋狂之心

source: The next day, you plumb deeper into the caverns and pits beneath the icy crust of Antarctica. You pass under great archways of obsidian and primordial slate, through ornately-carven corridors and enormous, many-pillared halls, down into unknowable and unfathomable depths.
de: Am nächsten Tag dringt ihr tiefer in die Höhlen und Gruben unter der eisigen Kruste der Antarktis vor. Ihr durchschreitet große Torbögen aus Obsidian und urzeitlichem Schiefer, kunstvoll geschnitzte Korridore und riesige Hallen mit Säulen, hinab in ungewisse und unergründliche Tiefen.
pt: No próximo dia, vocês avançam ainda mais nas cavernas e fossos debaixo da crosta de gelo da Antártida. Vocês passam sob grandes arcos de obsidiana e ardósia primordial, através de corredores ornamentados e enormes pavilhões repletos de pilares, sempre descendo em direção a desconhecidas e incomensuráveis profundezas.
ru: На следующий день вы продолжаете спуск в пещеры и коридоры, скрытые под ледяным покровом Антарктиды. Вы идёте под огромными арками из обсидиана и сланца, по богато украшенным резьбой коридорам и огромным залам с множеством колонн, погружаясь в непознанные и непостижимые глубины.
zh: 第二天，你深入到南極冰層下的洞穴和坑中。你穿過黑曜石和原始石板砌成的巨大拱門，穿過裝飾華麗的走廊和有許多柱子的巨大大廳，進入未知的、深不可測的深淵。

source: The team's leader pulls the group together for one last round of encouragement as you leave the relative safety of the surface behind. "All right, everyone. I know these conditions are… not ideal," Dr. Kensler begins. "But we are close. So very, very close. To getting answers. To making all of this effort, all of this madness worth something. Just a little further, and we will learn the truth." She sighs. "This has been rough. On all of us. But please, bear with me a little while longer. I promise you, it will be worth it." Despite the otherwise grim mood, there is a murmuring of agreement among the survivors. You're not about to back down now.
de: Bevor ihr die vermeintliche Sicherheit der Oberfläche hinter euch lasst, ruft euch die Leiterin der Expedition für eine letzte Ermutigungsansprache zusammen. „In Ordnung, Leute. Ich weiß, diese Bedingungen sind … nicht ideal“, beginnt Dr. Kensler. „Aber wir sind nahe dran. Sehr, sehr nahe. Vor uns liegen die Antworten. Dies ist unsere Chance, dass all unsere Bemühungen, dieser ganze Wahnsinn, dass es für etwas gut war. Nur noch ein kleines Stück, dann werden wir die Wahrheit erfahren.“ Sie seufzt. „Es war für uns alle sehr hart. Haben Sie trotzdem noch ein bisschen Geduld mit mir. Ich verspreche Ihnen, es wird sich lohnen.“ Trotz der ansonsten düsteren Stimmung gibt es unter den Überlebenden zustimmendes Gemurmel. Ihr werdet jetzt nicht mehr umkehren.
pt: A líder da equipe reúne o grupo uma última vez a fim de encorajá-los antes de vocês deixarem a relativa segurança da superfície. “Certo, pessoal. Eu sei que essas condições não são… ideais”, a Dra. Kensler começa. “Mas estamos perto. Muito, muito perto. De conseguirmos respostas. De fazer com que todo esse esforço e toda essa loucura valha alguma coisa. Apenas mais um pouco e descobriremos a verdade.” Ela suspira. “Tem sido difícil. Para todos nós. Mas, por favor, aguentem comigo só mais um pouco. Eu prometo que valerá a pena.” Apesar dos ânimos abalados, há um burburinho de aprovação entre os sobreviventes. Vocês não estão dispostos a recuar agora.
ru: Глава экспедиции собирает вас, чтобы произнести последнее напутствие перед тем, как вы покинете относительную безопасность вашей стоянки. — Ну что же. Понимаю, что обстоятельства… неидеальны, — начинает доктор Кенслер. — Но мы уже близко. Очень близко. К тому, чтобы получить ответы. К тому, чтобы всё это безумие, все эти усилия не пропали зря. Ещё немного, и мы узнаем правду. — Она вздыхает. — Нам пришлось непросто. Всем нам. Но прошу вас, продержитесь ещё немного. Обещаю, всё это не напрасно. Несмотря на мрачное настроение, среди выживших разносится одобрительный ропот. Вы не собираетесь отступать.
zh: 當你們離開相對安全的地表時，隊長把隊員們聚集在一起，給你們最後一輪鼓勵。“好了，各位。我知道現在的情況並不理想。”肯斯勒博士開始說道，“但我們很接近了。非常、非常近。很快就能找到答案。讓所有的努力，所有的瘋狂都有意義。再往前走一點，我們就能知道真相了。”她嘆了口氣。“這很艱難。對我們所有人來說都是。但是，請再忍耐一會兒。我向你們保證，這是值得的。”儘管形勢嚴峻，但倖存者之間還是達成了共識。現在不是你們打退堂鼓的時候。

source: Step by step, you and the survivors trek further down the incline. The mood of your party is grim and hopeless. You feel as though there is no coming back from this place. You will likely meet your end here. The weight of this burdensome thought makes each of your steps heavy.
de: Schritt für Schritt wandert ihr und die anderen Überlebenden weiter den Abstieg hinunter. Die Stimmung in der Gruppe ist düster und hoffnungslos. Ihr habt das Gefühl, dass es von diesem Ort kein Zurück mehr gibt. Hier werdet ihr also euer Ende finden. Das Gewicht dieser belastenden Erkenntnis macht jeden eurer Schritte noch schwerer und unsicherer.
pt: Pouco a pouco, você e os sobreviventes descem cada vez mais a inclinação. O humor da sua equipe é fúnebre e desesperançoso. Você sente que nunca será capaz de voltar para casa. Você provavelmente encontrará seu fim aqui. A carga desse oneroso pensamento pesa cada um de seus passos.
ru: Шаг за шагом вы и оставшиеся члены команды спускаетесь всё глубже и глубже. Настроение у всех мрачное и безнадёжное. Похоже, вам уже не вернуться на поверхность. Видимо, здесь вы и встретите свой конец. От этих тягостных мыслей каждый шаг даётся всё сложнее.
zh: 你和其他倖存者一步一步地向下跋涉。你們團隊的氣氛嚴峻而絕望。你覺得好像再也回不去了。你的生命可能會在這裡終結。這份沉重的心情讓你舉步維艱。

source: <i>If the investigators scouted the forked passage:</i>
de: <i>Falls die Ermittler die Abzweigung ausgekundschaftet haben:</i>
pt: <i>Se os investigadores exploraram a passagem bifurcada:</i>
ru: <i>Если сыщики разведали развилку в пещере:</i>
zh: 如果<i>調查員偵察了分岔通道</i>：

source: Eventually, you come to a familiar fork in the cavern, the same passage you and Ellsworth scouted the previous night. You explain to the others that you felt air circulating through the leftmost passage the previous night, and that it is therefore unlikely to be a dead end. The others give a nod of agreement, and together you venture into what you believe is the correct passage.
de: Ihr kommt schließlich zu einer vertrauten Abzweigung in der Höhle, demselben Gang, den ihr und Ellsworth in der letzten Nacht erkundet habt. Ihr erklärt den anderen, dass ihr in der vergangenen Nacht eine Luftzirkulation im ganz linken Gang gespürt habt und es daher unwahrscheinlich ist, dass es sich um eine Sackgasse handelt. Die anderen nicken zustimmend und gemeinsam begebt ihr euch in den Gang, den ihr für den richtigen haltet.
pt: Eventualmente, vocês chegam a uma bifurcação familiar na caverna, a mesma passagem que você e Ellsworth exploraram ontem. Você explica aos outros que sentiu uma corrente de ar na passagem da esquerda na noite anterior, e que, portanto, provavelmente não é um beco sem saída. Os outros assentem com a cabeça, e, juntos, vocês se aventuram pela passagem que você acredita ser a correta.
ru: В какой-то момент вы подходите к знакомой развилке — тому самому месту, где вы с Эллсвортом были прошлой ночью. Вы рассказываете товарищам, что наблюдали поток воздуха из левого прохода, поэтому он вряд ли окажется тупиковым. Остальные согласно кивают, и команда сворачивает в левый коридор.
zh: 最終，你來到了洞穴中熟悉的岔路口，就是你和埃爾斯沃思前一晚偵察過的那條路。你向其他人解釋說，前一天晚上你感覺到最左邊的通道裡有空氣迴圈，因此不太可能是死路。其他人點頭同意，然後你們一起深入你所認為的正確道路。

source: After setup, before the next game begins, the lead investigator may look at the revealed side of any two Ancient Facility locations in play.
de: Nach der Vorbereitung und bevor das Spiel beginnt, darf sich der Ermittlungsleiter die enthüllten Seiten von 2 Orten Uralte Anlage im Spiel ansehen.
pt: Após a preparação, antes do próximo jogo começar, o investigador líder pode olhar o lado revelado de quaisquer dois locais Instalação Anciã em jogo.
ru: После подготовки, перед началом следующей партии, ведущий сыщик может посмотреть открытые стороны любых двух локаций «Древнее сооружение» в игре.
zh: 冒險設置後，在接下來的遊戲開始前，調查員隊長可以查看場上任意兩個古代設施地點的已揭示面。

source: Eventually, you come to a fork in the cavern. To your left, the tunnel forks into a smaller, icy path with a steeper and more dangerous incline. To your right, the ramp simply continues onward without much change. With no other information to go off, you choose the larger of the two paths. It continues to fork along the way, taking you down a circuitous, lengthy route. You end up deeper within the caverns, though you're no longer sure how to get back…
de: Ihr kommt schließlich zu einer Abzweigung in der Höhle. Zu eurer Linken zweigt der Tunnel in einen kleineren, vereisten Weg mit einem steileren und gefährlicheren Gefälle ab. Zu eurer Rechten geht der Durchgang ohne große Veränderungen einfach weiter. Da ihr keine weiteren Informationen habt, entscheidet ihr euch für den größeren der beiden Wege. Er verzweigt sich immer weiter und führt euch auf einem langen Umweg weiter nach unten. Schließlich gelangt ihr weit unten in eine Höhle und seid nicht sicher, ob ihr jemals den Weg zurück finden werdet …
pt: Eventualmente, vocês chegam a uma bifurcação na caverna. À sua esquerda, o túnel se divide para um caminho de gelo mais estreito, de inclinação mais íngreme e mais perigosa. À sua direita, a rampa simplesmente continua em frente sem muita diferença. Sem qualquer outra informação para ajudá-los, vocês escolhem o caminho maior. Ele continua bifurcando à medida que avança, levando-os por uma longa rota serpenteante. Vocês avançam cada vez mais fundo na caverna, e agora não têm mais certeza se sabem como voltarão…
ru: В какой-то момент вы подходите к развилке. Туннель слева узкий и обледенелый, он круто уходит вниз и выглядит более опасным. Справа продолжается равномерный спуск. Поскольку иной информации у вас нет, вы выбираете более широкий проход. Он продолжает ветвиться, ведя вас извилистым и длинным путём. Закончив спуск, вы не уверены, сможете ли найти дорогу назад…
zh: 最後，你來到了洞穴中的一個岔口。在你的左邊，隧道分叉成一個更小的、結冰的道路和一個更陡峭更危險的斜坡。在你的右邊，斜坡簡單地向前延伸，沒有太大的變化。在沒有其他資訊的情況下，你選擇兩條路中較大的那條。它繼續分叉，帶你進入一個曲折而漫長的路線。你最終進入了洞穴的深處，儘管你已不知該如何返回……

source: Hours pass. Eventually, the passage seems to open into a larger corridor of worked stone, with one final archway marking the end of the titanic ramp you have been descending. Five unfamiliar glyphs adorn the archway, their meaning incomprehensible. The path on the other side seems more like a vast underground subway tunnel than a natural cavern formation - all smooth, angular stone punctuated by alien markings and covered faintly in putrid, multicolored ichor.
de: Stunden vergehen. Schließlich öffnet sich der Gang in einen größeren Korridor aus bearbeitetem Stein. Die gigantische Rampe, die ihr hinuntergeht, endet an einem letzten Torbogen. Er ist verziert mit fünf unbekannten Glyphen, dessen Bedeutung euch unverständlich ist. Der Weg auf der anderen Seite wirkt eher wie ein riesiger U-Bahn-Tunnel als eine natürliche Höhlenformation – ausschließlich glatter, kantiger Stein, der von fremdartigen Markierungen durchsetzt und mit schwach fauligem, mehrfarbigem Sekret bedeckt ist.
pt: Horas se passam. Eventualmente, a passagem parece se abrir em um corredor mais largo de pedra trabalhada, com um arco final marcando o fim da titânica rampa que vocês vêm descendo. Cinco estranhos glifos adornam o arco, seus significados são incompreensíveis. O caminho do outro lado parece mais um vasto túnel subterrâneo de metrô do que uma formação cavernosa natural: rochas completamente lisas de pedras angulares ornamentadas com marcações alienígenas e ligeiramente cobertas por um icor pútrido e multicolorido.
ru: Проходят часы. Наконец колоссальный пандус, по которому вы спускались, заканчивается. За последней аркой, украшенной пятью незнакомыми символами, открывается широкий коридор, больше похожий на туннель метрополитена, чем на естественную пещеру. Его гладкие каменные стены усеяны инопланетными надписями и покрыты тонким слоем разноцветной зловонной слизи.
zh: 幾個小時過去了。最後，這條通道似乎通向一個更大的石砌走廊，最後一個拱門標示著你正在下行的巨大坡道的盡頭。拱門上裝飾著五種陌生符號，它們的含義令人費解。另一邊的路看起來更像一個巨大的地鐵隧道，而不是一個天然的洞穴結構——所有光滑、稜角分明的石頭上都點綴著異星標記，上面微微覆蓋著腐敗的、五彩繽紛的膿液。

source: "The creatures-they made this place," Danforth reasons as you pass beneath the final archway. "It is just as I suspected the last time I was here. This is no natural part of Antarctica. It is all connected. This is the true heart of their civilization." You ask Danforth what he means—what did you explore yesterday, if not their city? "It was but the tip of the iceberg, if you will pardon the expression," he states. "Like the highest story of a skyscraper. But the ice and snow buried the rest. We could not tell." You ask how far down he believes the city descends. "From what we saw of their history?" He meets your gaze, sweat beading down his forehead. With all seriousness, he replies, "to the very bottom of the ocean."
de: „Diese Kreaturen – sie haben diesen Ort geschaffen“, folgert Danforth, als ihr unter dem letzten Torbogen hindurchgeht. „Es ist genau so, wie ich vermutet habe, als ich das letzte Mal hier war. Dies ist kein natürlicher Teil der Antarktis. Es ist alles miteinander verbunden. Dies ist das wahre Herz ihrer Zivilisation.“ Ihr fragt Danforth, was er damit meint – was soll dann die Stadt gewesen sein, die ihr gestern erforscht habt? „Das war nur die Spitze des Eisbergs, wenn Sie den Ausdruck verzeihen“, erklärt er. „Wie die oberste Etage eines Wolkenkratzers. Aber das Eis und der Schnee haben den Rest begraben. Wir konnten es nicht erkennen.“ Ihr fragt, wie weit die Stadt seiner Meinung nach in die Tiefe reicht. „Nach dem, was wir von ihrer Geschichte gesehen haben?“ Er begegnet eurem Blick, Schweißperlen rinnen über seine Stirn. Mit ernster Miene antwortet er: „Bis auf den Grund des Ozeans.“
pt: “As criaturas… elas fizeram esse lugar”, Danforth argumenta enquanto vocês passam sob o último arco. “É justamente como eu suspeitei da última vez que estive aqui. Esta não é uma parte natural da Antártida. Está tudo conectado. Este é o verdadeiro coração da civilização deles.” Você pergunta a Danforth o que ele quer dizer — o que vocês exploraram ontem, se não a cidade deles? “Era apenas a ponta do iceberg, com o perdão do trocadilho”, ele diz. “Como o pavimento mais alto de um arranha-céus. Mas o gelo e a neve enterraram o resto. Não temos como saber”. Você pergunta o quão para baixo a cidade se estende. “Baseado no que vimos sobre a história deles?” Vocês se entreolham, há suor formando-se na testa dele. Ele responde sério, “até o fundo do oceano”.
ru: — Всё это создали они, те существа, — размышляет вслух Данфорт, когда вы проходите под последней аркой. — Я так и думал, когда был здесь в прошлый раз. Это не естественная часть Антарктиды. Тут всё взаимосвязано. Тут настоящее средоточие их цивилизации. Вы интересуетесь, что он имеет в виду. А как же город, который вы исследовали вчера? — Это была лишь видимая часть айсберга, если позволите, — говорит он. — Верхний этаж небоскрёба. Остальное похоронили снег и лёд. Поэтому мы не могли этого понять. Вы спрашиваете, как глубоко, по его мнению, уходит город. —Исходя из того, что мы знаем об их истории? — Он смотрит вам в глаза, по его лбу течёт пот. Затем он со всей серьёзностью отвечает: — До самого океанского дна.
zh: “這些生物——它們創造了這個地方。”當你從最後的拱門下經過時，丹佛斯推斷道，“正如我上次來這兒時所懷疑的那樣。這不是南極的自然部分。都聯繫起來了。這才是他們文明的真正核心。”你問丹佛斯他的意思是什麼——如果昨天那些不是它們的城市，那你們探索了什麼？“請原諒我這麼說，但這只是冰山一角。”他說，“就像摩天大樓的最高層。但是冰雪掩埋了剩下的部分。我們無法確認。”你問他認為這座城市會向下延伸多遠。“就我們所看到的有關它們的歷史來說？”他與你四目相望，汗珠順著前額流下。他一本正經地回答說：“通到海底吧。”

source: As you cross under the final archway, you begin to question the truth of this place. You thought it to be a natural cavern at first, but now it is clear the Elder Things—or some other primeval, alien force—had a hand in its design. Or are you going about this all wrong? Perhaps they are not the ones cast from afar, intruders upon your home. Perhaps Antarctica—indeed, the Earth—was never meant for you, or any of your kind. The truth of humanity's insignificance rattles you to your core.
pt: Ao cruzar o último arco, vocês começam a questionar a realidade desse lugar. Inicialmente, você achou que era uma caverna natural, mas agora está claro que os Seres Ancestrais (ou alguma outra força primordial alienígena) foram os responsáveis por projetar esse lugar. Ou será que você está entendendo tudo errado? Talvez não sejam eles os forasteiros, intrusos em sua casa. Talvez a Antártida, ou até mesmo a própria Terra, nunca deveria ter pertencido a vocês, ou a qualquer indivíduo do seu tipo. A verdade da insignificância humana abala seu âmago.

source: Each investigator suffers 1 mental trauma.
de: Jeder Ermittler erleidet 1 seelisches Trauma.
pt: Cada investigador sofre 1 trauma mental.
ru: Каждый сыщик получает 1 ментальную травму.
zh: 每位調查員受到1點精神創傷。

source: If Miasmic Crystal is listed under "Supplies Recovered"
de: Falls Miasmatischer Kristall unter „Geborgene Vorräte“ aufgelistet ist:
pt: Se o Cristal Miasmático estiver listado sob “Suprimentos Recuperados”:
ru: Если в графе «Найденные припасы» записан скверностный кристалл:
zh: 如果“已回收的補給品”下有記錄瘴氣水晶：

source: Your backpack begins to glow once you enter this region of worked, carven stone. In a panic, you toss the pack off your shoulder and back away from it. Once a minute has passed without any change, you approach and carefully open it to reveal the strange otherworldly crystal you discovered shortly after the plane crash. It seems to be responding to this place, a bright glow and a droning hum emanating from within. It doesn't seem to be dangerous, so you tie the crystal around your waist and use its light to guide you onward.
pt: Sua mochila começa a brilhar assim que você chega nesta região de rocha entalhada e trabalhada. Em pânico, você arremessa a mochila de seus ombros e se afasta dela. Depois de um minuto sem qualquer movimentação, você se aproxima e a abre cuidadosamente para revelar o estranho e místico cristal que você descobriu pouco depois da queda do avião. Parece que ele está respondendo a este lugar, emanando um brilho e um zumbido grave. Não parece ser perigoso, então você prende o cristal em sua cintura e usa sua luz para guiá-lo em frente.
ru: Как только вы входите в коридор со стенами из обработанного, покрытого резьбой камня, ваш рюкзак начинает светиться. В панике вы сбрасываете его и отшатываетесь. Выждав минуту и не заметив изменений, вы осторожно открываете рюкзак, извлекая загадочный неземной кристалл, который нашли вскоре после крушения. Он словно отзывается на это место: изнутри него исходят яркое свечение и низкий гул. Кристалл не кажется опасным, поэтому вы привязываете его к поясу и используете в качестве источника света.
zh: 當你走進這個遍佈精雕細琢過的石頭的區域時，你的背包開始發光。在恐慌中，你把背包從肩上扔掉，並遠離它。一分鐘過去了，沒有任何變化，你走近並小心地打開它，看到了你在飛機墜毀後不久發現的，奇怪又超凡脫俗的水晶。它似乎是在回應這個地方，明亮的光芒和低沉單調的嗡嗡聲從內部散發出來。它看起來並不危險，所以你把水晶繫在你的腰上，用它的光引導你前進。

source: The darkness beyond is like the abyss at the bottom of the ocean. Your torches and lanterns reach only a few feet ahead before their light is swallowed by black. Coupled with the intense pressure and biting cold, you feel as though the weight of the entire world looms over you. It is a journey of unparalleled dread.
de: Die Dunkelheit vor euch wirkt wie die Tiefe auf dem Grund des Ozeans. Eure Fackeln und Laternen reichen nur ein paar Meter weit, bevor ihr Licht von der Schwärze verschluckt wird. Zusammen mit dem hohen Druck und der beißenden Kälte habt ihr das Gefühl, als ob das Gewicht der ganzen Welt auf euch lastet. Es ist eine Reise von beispiellosem Schrecken.
pt: A escuridão adiante parece um abismo no fundo do oceano. Suas tochas e lamparinas iluminam apenas alguns poucos metros à frente antes da luz ser engolida pela escuridão. Com a pressão intensa e o frio cortante, vocês sentem como se o peso de todo o mundo estivesse pairando sobre a equipe. É uma jornada de pavor sem precedentes.
ru: Тьма впереди подобна океанской бездне. Свет ваших фонарей и факелов распространяется лишь на несколько футов вперёд, а потом его поглощает чернота. Этот непроницаемый мрак, сильнейшее напряжение и пронизывающий холод заставляют вас ощутить всю тяжесть мира на своих плечах. С каждым шагом вы всё сильнее погружаетесь в ни с чем не сравнимый ужас.
zh: 遠處的黑暗就像海底深淵。你的火把和提燈只能籠罩面前幾英尺的地方，再遠處它們的光就被黑暗吞沒了。再加上巨大的壓力和刺骨的寒冷，你覺得整個世界的重量都在逼近你。這是一次前所未有的恐懼之旅。
