Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/the_heart_of_madness_part_1.po
Languages: de, pt, zh

source: The Heart of Madness, Part I
de: Das Herz des Wahnsinns, Teil I
pt: O Coração da Loucura, Parte I
zh: 瘋狂之心 第I部分

source: Scenario IV: The Heart of Madness, Part I
de: Szenario IV: Das Herz des Wahnsinns, Teil I
pt: Cenário IV: O Coração da Loucura, Parte I
zh: 冒險IV：瘋狂之心 第I部分

source: You decide to study the doorway and the many paths that diverge from this vast tunnel in the hope that you can discover a way to stop the entity on the other side from escaping. You believe that the technology used to seal this door is somehow related to these five glyphs. Perhaps if you explore the surrounding area, you can find the missing pieces.
de: Ihr beschließt, die Tür und die vielen Pfade, die von diesem riesigen Tunnel abzweigen, zu untersuchen, und hofft, dass ihr einen Weg findet, das Wesen auf der anderen Seite an der Flucht zu hindern. Ihr glaubt, dass die Versiegelung dieser Tür irgendwie mit den fünf Glyphen zusammenhängt. Vielleicht könnt ihr die fehlenden Teile finden, wenn ihr die Umgebung erkundet.
pt: Vocês decidem estudar o umbral e os muitos caminhos que divergem deste vasto túnel na esperança de descobrir um modo de impedir que a entidade do outro lado escape. Vocês acreditam que a tecnologia usada para selar esta porta está, de alguma forma, conectada aos cinco glifos. Talvez se vocês explorarem os arredores, podem encontrar as peças que estão faltando.
zh: 你決定研究這個入口和從這個巨大的隧道分叉出的諸多路徑，希望能找到一種方法來阻止另一邊的存在逃跑。你認為用來封印這扇門的技術與這五個符號有某種聯繫。也許如果你探索周圍的區域，能找到缺失的部分。

source: Put The Gate of Y'quaa into play, revealed side faceup.
de: Der Ort Das Tor von Y’quaa wird mit der enthüllten Seite nach oben ins Spiel gebracht.
pt: Coloque a O Portão de Y’quaa em jogo com o lado revelado para cima.
zh: 將伊誇之門放置入場，已揭示面朝上。

source: Each investigator begins play at The Gate of Y'quaa.
de: Jeder Ermittler beginnt das Spiel am Ort Das Tor von Y’quaa.
pt: Todos os investigadores começam o jogo em O Portão de Y’quaa.
zh: 每位調查員從伊誇之門開始遊戲。

source: <i>Note: The unrevealed side of The Gate of Y'quaa is not used in this part of the scenario.</i>
de: <i>Hinweis: Die verhüllte Seite des Ortes Das Tor von Y’quaa wird in diesem Teil des Szenarios nicht verwendet.</i>
pt: <i>Observação: o lado não revelado de O Portão de Y’quaa não é usado nesta parte do cenário.</i>
zh: <i>注意：伊誇之門的未揭示面在本場冒險的本部分不會用到。</i>

source: Shuffle all fifteen Ancient Facility locations (five from <i>The Great Seal</i> encounter set and ten from <i>The Heart of Madness</i> encounter set). Put locations into play in a pattern matching the Location Setup below. Each location is placed randomly in one of the spaces indicated by the map.
de: Alle 15 Orte Uralte Anlage (5 aus dem Begegnungsset <i>Das große Siegel</i> und 10 aus dem Begegnungsset <i>Das Herz des Wahnsinns</i>) werden gemischt und wie in der Abbildung auf Seite 52 angegeben ins Spiel gebracht. Jeder Ort wird zufällig auf einer der angegebenen Positionen platziert.
pt: Embaralhe todos os quinze locais Instalação Anciã (cinco do conjunto de encontros <i>O Grande Selo</i> e dez do conjunto de encontros <i>O Coração da Loucura</i>). Coloque os locais em jogo em um padrão correspondente ao mapa da página 52. Cada local é colocado aleatoriamente em um dos espaços indicados pelo mapa.
zh: 混洗全部十五張古代設施地點(五張在<i>巨大封印</i>遭遇組，十張在<i>瘋狂之心</i>遭遇組)。將這些地點放置入場，按下方的地圖擺放位置進行擺放。每張地點都隨機放在地圖指示的一個位置上。

source: The Ancient Facility locations in this scenario are organized into five spokes that branch out from The Gate of Y'quaa, and three rings that surround The Gate of Y'quaa.
de: Die Orte Uralte Anlage in diesem Szenario sind in 5 Speichen, die vom Ort Das Tor von Y’quaa in der Mitte ausgehen, und in 3 Ringen, die den Ort Das Tor von Y’quaa umgeben, angeordnet.
pt: Os locais Instalação Anciã deste cenário são organizados em cinco raios que se ramificam a partir do O Portão de Y’quaa, e três anéis que o cercam.
zh: 在本場冒險中，古代設施地點被擺放成以伊誇之門為起點的五根向外延伸的輻條，並組成圍繞著伊誇之門的三個環形。

source: The Gate of Y'quaa
de: Das Tor von Y’quaa
pt: O Portão de Y’quaa

source: Ancient Facility
de: Uralte Anlage
pt: Instalação Anciã

source: Set the five seal tokens aside, out of play.
de: Die 5 Siegelmarker werden als nicht im Spiel befindlich beiseitegelegt.
pt: Separe as cinco fichas de selo, fora de jogo.
zh: 將五個封印標記放在一邊，位於場外。

source: Ancient Facility Locations
de: Orte Uralte Anlage
pt: Locais da Instalação Anciã
zh: 古代設施地點

source: Ancient Facility locations exist in multiple encounter sets. (For example, in this scenario, both <i>The Heart of Madness</i> encounter set and <i>The Great Seal</i> encounter set contain Ancient Facility locations.) Because these locations can come from different encounter sets, they have no encounter set icon on their unrevealed side. To see which encounter set an Ancient Facility location belongs to, check its revealed side.
de: Die Orte Uralte Anlage gibt es in mehreren Begegnungssets (in diesem Szenario z. B. in den Begegnungssets Das Herz des Wahnsinns und Das große Siegel). Weil diese Karten aus mehreren verschiedenen Begegnungssets kommen können, haben sie auf ihrer verhüllten Seite keine Begegnungssetsymbole. Um zu erkennen, zu welchem Set ein Ort Uralte Anlage gehört, muss seine enthüllte Seite überprüft werden.
pt: Os locais da Instalação Anciã estão dispersos em múltiplos conjuntos de encontros (por exemplo, neste cenário, tanto o conjunto de encontros O <i>Coração da Loucura</i> quanto <i>O Grande Selo</i> contêm locais Instalação Anciã). Como esses locais podem ser provenientes de diferentes conjuntos de encontros, eles não exibem um ícone de conjunto de encontros em seu lado não revelado. Para descobrir a qual conjunto de encontros um local Instalação Anciã pertence, verifique seu lado revelado.
zh: 古代設施地點存在於複數遭遇組中(例如，在本場冒險中，<i>瘋狂之心</i>遭遇組和<i>巨大封印</i>遭遇組都含有古代設施地點)。由於這些地點可能會從不同遭遇組中取出，因此它們的未揭示面並沒有遭遇組圖示。要查看一個古代設施地點屬於哪個遭遇組，檢查它的已揭示面。

source: Seals
de: Siegel
pt: Selos
zh: 封印

source: This scenario introduces five seal tokens that represent important technological artifacts that are needed to contain the madness within The Gate of Y'quaa. Each seal token has its own symbol, as follows: [seal_a], [seal_b], [seal_c], [seal_d], [seal_e]. Each of these seal tokens has a dormant side and an activated side. The activated side is indicated by the glowing highlight around its symbol. Investigators will be instructed when to put seals into play, and whether they are dormant or activated. <b>Seals have no inherent game effect.</b> Investigators must discover how to take control of, activate, and utilize these seals to put an end to this madness. When an investigator takes control of a seal, they place it on their investigator card. Ifan investigator who controls one or more seals is eliminated (except by resignation), remove those seals from the game. Those seals are lost forever. As an [action] ability, an investigator may give control of a seal to another investigator at the same location or take control of a seal controlled by another investigator at the same location.
de: Dieses Szenario enthält 5 Siegelmarker, die wichtige technologische Artefakte darstellen, welche die Ermittler benötigen, um den Wahnsinn hinter dem Tor von Y’quaa zurückzuhalten. Jedes Siegel hat sein eigenes Symbol: [seal_a], [seal_b], [seal_c], [seal_d], [seal_e] Jedes Siegel hat eine inaktive und eine aktivierte Seite. Die aktivierte Seite wird durch die glühende Version des Symbols dargestellt. Die Ermittler werden angewiesen, wann sie ein Siegel ins Spiel bringen sollen und ob es dabei inaktiv oder aktiviert ist. <b>Siegel haben keinen eigenständigen Spieleffekt.</b> Die Ermittler müssen herausfinden, wie sie diese Siegel kontrollieren, aktivieren und für sich nutzen können, um dem Wahnsinn eine Ende setzen zu können. Sobald ein Ermittler die Kontrolle über ein Siegel übernimmt, wird es auf seiner Ermittlerkarte platziert. Falls ein Ermittler, der 1 oder mehr Siegel kontrolliert, aus dem Spiel ausscheidet (außer durch Aufgeben), wird jedes seiner Siegel aus dem Spiel entfernt. Diese Siegel sind für immer verloren. Als [action]-Fähigkeit darf ein Ermittler die Kontrolle über eines seiner Siegel an einen anderen Ermittler am selben Ort übergeben oder er darf die Kontrolle über ein von einem anderen Ermittler kontrolliertes Siegel am selben Ort übernehmen.

source: Location Adjacency in The Heart of Madness
de: Benachbarte Orte in „Das Herz des Wahnsinns“
pt: Adjacência dos Locais de O Coração da Loucura
zh: 瘋狂之心的地點相鄰關係

source: During this scenario, locations are arranged in a pattern of spokes and rings. There are three rings with 5 locations on each ring, and five spokes with three locations on each spoke.
de: Während dieses Szenarios werden Orte in Speichen und Ringen ausgelegt. Es gibt 3 Ringe mit je 5 Orten darauf und 5 Speichen mit je 3 Orten darauf.
pt: Neste cenário, os locais são organizados em um padrão de raios e círculos. Há três círculos com cinco locais cada, e cinco raios com três locais cada.
zh: 本場冒險期間，地點排列成輻條與環形的模式。一共有三個環形，每個環形上各有五個地點；一共有五根輻條，每輻條上各有三個地點。

source: <b>During this scenario, each location is connected to the locations next to it on its spoke as well as the locations next to it on its ring.</b>
de: <b>Während dieses Szenarios ist jeder Ort mit den nächsten Orten auf demselben Ring und derselben Speiche verbunden.</b>
pt: <b>Neste cenário, cada local está conectado aos locais que estão adjacentes a ele, tanto no raio quanto no círculo.</b>
zh: <b>本場冒險期間，每個地點與其所在環形和輻條上緊挨著的地點連接。</b>

source: The Final Straw
de: Der letzte Tropfen
pt: O Golpe Final
zh: 最後一根稻草

source: Scenario Interlude: The Final Straw
de: Szenario-Zwischenspiel: Der letzte Tropfen
pt: Interlúdio de Cenário: O Golpe Final
zh: 冒險幕間故事：最後一根稻草

source: You instinctively act to defend yourself from the creature you know dwells on the other side of the illusion, but your companions do not seem to understand. Their mouths hang open in awe. Their eyes glaze over, reflecting only the truth the miasma wants them to see.
de: Instinktiv begebt ihr euch gegen die Kreatur, die auf der anderen Seite der Illusion haust, in Verteidigungshaltung. Eure Begleiter sind sich der gefährlichen Situation noch nicht bewusst. Mit offenen Mündern stehen sie ehrfürchtig da. Ihre Augen sind glasig und reflektieren nur die Wahrheit, die das Miasma sie sehen lassen will.
pt: Você age instintivamente para se defender da criatura que sabe que habita o outro lado da ilusão, mas seus companheiros não parecem entender. Eles ficam boquiabertos, espantados. Seus olhos perdem o brilho, refletindo apenas a verdade que o miasma quer que eles vejam.
zh: 你本能地採取行動，防禦你所知的那來自幻象彼端的生物的傷害，但你的同伴似乎還並不清楚情況。他們驚異地張大了嘴。他們的目光呆滯，只反映出瘴氣想讓他們看到的真相。

source: <b>Because the victim is Professor William Dyer:</b>
de: <b>Falls das Opfer Professor William Dyer ist:</b>
pt: <b>Porque a vítima é o professor Dyer:</b>
zh: <b>因為受害者是威廉·戴爾教授：</b>

source: "Professor Lake?" Dyer says, recognizing the figure within the miasma. "Yes, I have read over your proposal. If you wish to cancel the expedition, I will not stop you. I agree, there are a great many things we have yet to consider about the journey…" He turns to the carvings along the wall and examines them as if they were his own scribblings upon his chalkboard. "Yes, I believe that would be most prudent…" A tendril of miasma in the shape of a hand reaches out for him…
de: „Professor Lake?“, fragt Dyer, der die Gestalt im Miasma wiedererkennt. „Ja, ich habe mir Ihren Vorschlag durchgelesen. Wenn Sie die Expedition absagen wollen, werde ich Sie nicht daran hindern. Sie haben recht, es gibt eine Menge Dinge, die wir bei der Reise noch nicht berücksichtigt haben …“ Er wendet sich den Schnitzereien an der Wand zu, begutachtet sie, als wären sie seine eigenen Kritzeleien auf der Tafel. „Ja, ich glaube, das wäre sehr klug …“ Eine aus Miasma bestehende Ranke in Form einer Hand greift nach ihm …
pt: “Professor Lake?” Dyer diz, reconhecendo a figura dentro do miasma. “Sim, eu li sua proposta. Se você quiser cancelar a expedição, não vou impedi-lo. Eu concordo, ainda há muitas coisas que precisamos considerar sobre a jornada…” ele se vira para os entalhes ao longo da parede e os examina como se fossem suas próprias anotações em seu quadro a giz. “Sim, eu acredito que isso seria o mais prudente…” Um tentáculo de miasma em formato de mão vai na direção dele…
zh: “萊克教授？”戴爾說道，認出了在瘴氣中的身影。“是的，我已經看過你的提議了。如果你想取消這次探險，我不會阻止你。我同意，關於這段旅程，我們還有很多事情要考慮……”他轉向牆上的雕刻，仔細檢查它們，就好像它們是他在黑板上的塗鴉一樣。 “是的，我相信這樣做是最謹慎的……”一條像手一樣的瘴氣卷鬚伸向他………

source: If Dr. Amy Kensler is still alive:
de: Falls Dr. Amy Kensler noch am Leben ist:
pt: Se a Dra. Amy Kensler ainda estiver viva:
zh: 如果艾米·肯斯勒博士還活著：

source: "Lake is dead," Dr. Kensler says, placing a hand on the professor's shoulder. "We were at his funeral, together. Remember? At St. Mary's." The milky glaze over Dyer's eyes begin to fade as he realizes the truth. "Yes," he says at last. "Yes, I… I remember. It…" he takes a deep breath, closing his eyes to shut out the painful memory. "It was a lovely service." The entity retreats, its ruse foiled.
de: „Lake ist tot“, sagt Dr. Kensler und legt dem Professor eine Hand auf die Schulter. „Erinnern Sie sich noch? Ans St. Mary’s? Wir waren zusammen auf seiner Beerdigung.“ Der milchige Schleier über Dyers Augen beginnt zu verblassen, als er die Wahrheit erkennt. „Ja“, sagt er schließlich. „Ja, ich … ich erinnere mich. Es …“ Er holt tief Luft und schließt die Augen, um die schmerzhafte Erinnerung zu verdrängen. „Es war eine schöne Beisetzung.“ Das Wesen weicht zurück und die Täuschung löst sich auf.
pt: “Lake está morto”, a Dra. Kensler diz, colocando uma mão sobre o ombro do professor. “Nós estávamos no funeral dele, juntos. Lembra? Em St. Mary.” A opacidade esbranquiçada sobre os olhos de Dyer começa a sumir conforme ele volta à realidade. “Sim”, ele diz finalmente. “Sim, eu… eu me lembro. Foi…” ele respira fundo, fechando os olhos para afastar a dolorosa memória. “Foi uma linda cerimônia.” A entidade recua, seu truque foi frustrado.
zh: “萊克已經死了。”肯斯勒博士說道，將手放在教授的肩上，“我們一起參加了他的葬禮。記得嗎？在聖瑪麗。”當戴爾意識到真相時，他呆滯的乳白色雙眼逐漸恢復正常。 “是的。”他終於開了口。“是的，我……我記得。“那……”他深吸一口氣，閉上眼睛，讓痛苦的記憶消失。“那真是一場隆重的葬禮。”那存在撤退了，陰謀遭到了挫敗。

source: <b>Because the victim is Dr. Amy Kensler:</b>
de: <b>Falls das Opfer Dr. Amy Kensler ist:</b>
pt: <b>Porque a vítima é a Dra. Amy Kensler:</b>
zh: <b>因為受害者是艾米·肯斯勒博士：</b>

source: "Why, yes… yes, of course…" Dr. Kensler says, a smile spreading across her lips. "I would love to see you again, Mala. Th-this Friday? So soon…" She tucks a stray lock of hair behind her ear as a tendril of miasma in the shape of a hand reaches for her…
de: „Aber ja … ja, natürlich …“, sagt Dr. Kensler, während sich ein Lächeln auf ihren Lippen ausbreitet. „Ich würde dich gerne wiedersehen. D-diesen Freitag? So schnell…“ Sie streicht sich eine verirrte Haarsträhne hinter das Ohr, als eine aus Miasma bestehende Ranke in Form einer Hand nach ihr greift …
pt: “Pois sim… sim, é claro…” a Dra. Kensler diz com um sorriso nos lábios. “Adoraria vê-la novamente, Mala. N-nesta sexta-feira? Tão cedo…” ela coloca uma mecha de cabelo atrás da orelha enquanto um tentáculo de miasma em formato de mão vai na direção dela…
zh: “嗯，好……好，當然……”肯斯勒博士說著，嘴角綻開了一絲微笑。“我很樂意再見到你，瑪拉。這——這週五嗎？這麼快……”她把一束散落的頭髮塞到耳後，條像手一樣的瘴氣卷鬚伸向她……

source: If Dr. Mala Sinha is still alive:
de: Falls Dr. Mala Sinha noch am Leben ist:
pt: Se a Dra. Mala Sinha ainda estiver viva:
zh: 如果瑪拉·辛哈醫生還活著：

source: "No!" Dr. Sinha grabs Dr. Kensler first, swinging the woman around and into her arms. She places her palms firmly on Dr. Kensler's cheeks and forces her colleague to stare into her eyes, and only her eyes. "I'm here, Amy. I'm right here." Dr. Kensler's arms tremble. "Mala! You were… I… I almost…" she shakes her head and crumples into the physician's arms, silently crying. The entity retreats, its ruse foiled.
de: „Nein!“ Dr. Sinha erreicht Dr. Kensler zuerst, wirbelt sie herum und umarmt sie. Dann presst sie ihre Handflächen fest auf Dr. Kenslers Wangen und zwingt ihre Kollegin, ihr tief in die Augen zu schauen. „Ich bin hier, Amy. Genau hier.“ Dr. Kenslers Arme zittern. „Mala! Du warst … Ich … ich hätte fast …“ Sie schüttelt den Kopf und bricht leise weinend in den Armen der Ärztin zusammen. Das Wesen weicht zurück und die Täuschung löst sich auf.
pt: “Não!” A Dra. Sinha agarra o punho da Dra. Kensler, fazendo a mulher girar e cair em seus braços. Ela coloca as palmas das mãos firmemente sobre as bochechas da Dra. Kensler e força a colega a olhar em seus olhos, e apenas seus olhos. “Estou aqui, Amy. Estou bem aqui.” Os braços da Dra. Kensler tremem. “Mala! Você estava… Eu… eu quase…” ela balança a cabeça e desmorona nos braços da médica, chorando baixinho. A entidade recua, seu truque foi frustrado.
zh: “不！”辛哈醫生比卷鬚更快抓住了肯斯勒博士，把她拉入自己懷中。她用手緊緊地按住肯斯勒博士的雙頰，強迫她的同事盯著她的眼睛，而且只盯著她的眼睛。“我在這，艾米。我就在這。 肯斯勒博士的手臂在顫抖。“瑪拉！你在……我……我差點……”她搖了搖頭，倒在醫師的懷裡，默默地哭泣著。那存在撤退了，陰謀遭到了挫敗。

source: She reaches out and takes its hand. The entity pulls her into the mirage, into a world of counterfeit joy, and she is neither seen nor heard from ever again.
de: Sie greift nach der Hand. Das Wesen zieht sie in das Trugbild hinein, in eine Welt voller vorgetäuschter Freude. Man wird nie wieder etwas von ihr hören oder sehen.
pt: Ela avança e pega a mão. A entidade a puxa para dentro da miragem, para dentro de um mundo de alegria falsa, e ela nunca mais é ouvida ou vista novamente.
zh: 她伸出手握住它的手。那實體把她拉進了幻景，進入了虛假的快樂世界，再也沒有人見過她，也沒有人聽過她。

source: In the "Expedition Team" section, cross off Dr. Amy Kensler. If she was in play, she is defeated and removed from the game.
de: Im Abschnitt „Expeditionsteam“ im Kampagnenlogbuch wird Dr. Amy Kensler durchgestrichen. Falls sie sich im Spiel befindet, wird sie besiegt und aus dem Spiel entfernt.
pt: Na seção “Equipe de Expedição”, risque a Dra. Amy Kensler. Se ela estava em jogo, ela é derrotada e removida do jogo.
zh: 在“探險隊”部分，將艾米·肯斯勒博士劃掉。如果她在場上，她被擊敗並從遊戲中移除。

source: He reaches out and takes its hand. The entity pulls him into the mirage, into a world of counterfeit joy, and he is neither seen nor heard from ever again.
de: Er greift nach der Hand. Das Wesen zieht ihn in das Trugbild hinein, in eine Welt voller vorgetäuschter Freude. Man wird nie wieder etwas von ihm hören oder sehen.
pt: Ela avança e pega a mão. A entidade a puxa para dentro da miragem, para dentro de um mundo de alegria falsa, e ela nunca mais é ouvida ou vista novamente.
zh: 他伸出手握住它的手。那實體把他拉進了幻景，進入了虛假的快樂世界，再也沒有人見過他，也沒有人聽過他。

source: In the "Expedition Team" section, cross off Professor William Dyer. If he was in play, he is defeated and removed from the game.
de: Im Abschnitt „Expeditionsteam“ im Kampagnenlogbuch wird Professor William Dyer durchgestrichen. Falls er sich im Spiel befindet, wird er besiegt und aus dem Spiel entfernt.
pt: Na seção “Equipe de Expedição”, risque o professor William Dyer. Se ele estava em jogo, ele é derrotado e removido do jogo.
zh: 在“探險隊”部分，將威廉·戴爾教授劃掉。如果他在場上，他被擊敗並從遊戲中移除。

source: <b>Because the victim is Danforth:</b>
de: <b>Falls das Opfer Danforth ist:</b>
pt: <b>Porque a vítima é Danforth:</b>
zh: <b>如果受害者是丹佛斯：</b>

source: "I see you" the young man remarks, motioning to the mirage as if it were an old friend. "Yes. Yes, I see you. I can see you!" he raves, a beaming smile spreading across his face. A tendril of miasma in the shape of a hand reaches out for him…
de: „Ich sehe dich“, sagt der junge Mann und deutet auf das Trugbild, als wäre es ein alter Freund. „Ja. Ja, ich sehe dich. Ich kann dich sehen!“, schwärmt er und ein strahlendes Lächeln breitet sich auf seinem Gesicht aus. Eine aus Miasma bestehende Ranke in Form einer Hand greift nach ihm …
pt: “Estou te vendo”, o jovem rapaz diz, gesticulando para a miragem como se ela fosse um velho amigo. “Sim. Sim, estou te vendo. Eu consigo te ver!” ele delira com um sorriso radiante no rosto. Um tentáculo de miasma em formato de mão vai na direção dele…
zh: “我見到你了。”年輕人說著，他指著幻景，仿佛它是一個老朋友。“是的。是的，我見到你了。我能看見你！”他滔滔不絕，臉上綻開燦爛的笑容。一條像手一樣的瘴氣卷鬚伸向他……

source: If Professor William Dyer is still alive:
de: Falls Professor William Dyer noch am Leben ist:
pt: Se o professor William Dyer ainda estiver vivo:
zh: 如果威廉·戴爾教授還活著：

source: "Danforth no!" The elderly man steps in front of his student, blocking his view. "You must look no more into that foul mirage!" "But sir," Danforth cries, frantic. "You do not understand. It… it has been here—all this time—" he points to his temple. "All this time, here. Waiting for me. Waiting. And I… I…" "Look at me!" Dyer shouts firmly. The student tears his gaze away from the thing behind his mentor. Then his eyes roll into the back of his head, and he faints into Dyer's arms. The entity retreats, its ruse foiled.
de: „Danforth, nein!“ Der ältere Mann stellt sich vor seinen Studenten und versperrt ihm die Sicht. „Du darfst unter keinen Umständen in dieses widerliche Trugbild schauen!“ „Aber Professor“, schreit Danforth verzweifelt. „Sie verstehen das nicht. Es … es war die ganze Zeit hier …“ Er zeigt auf seine Schläfe. „Die ganze Zeit über hier. Es hat auf mich gewartet. Es hat gewartet. Und ich … ich …“ „Sieh mich an!“, ruft Dyer nachdrücklich. Der Student reißt seinen Blick von dem Ding hinter seinem Mentor los. Dann verdreht er die Augen und fällt ohnmächtig in Dyers Arme. Das Wesen weicht zurück und die Täuschung löst sich auf.
pt: “Danforth, não!” O homem idoso entra na frente de seu aluno, bloqueando sua visão. “Não olhe para essa miragem imunda!” “Mas senhor”, Danforth exclama, frenético. “Você não entende. Isso… esteve aqui esse tempo todo” ele aponta para a própria têmpora. “Esse tempo todo, aqui. Esperando por mim. Esperando. E eu… eu…” “Olhe para mim!” Dyer grita firmemente. O aluno desvia o olhar da coisa que está atrás de seu mentor. Então, ele revira os olhos e desmaia nos braços de Dyer. A entidade recua, seu truque foi frustrado.
zh: “丹佛斯，別看！”老人走到學生前面，擋住了他的視線。“你不要再往那可惡的幻景裡看了！” “可是老師。”丹佛斯瘋狂地喊道，“你不明白。它……它一直在這兒——一直——”他指著自己的太陽穴。“一直，在這兒。等待著我。等待。而我……我……” “看著我！”戴爾堅定地喊著。學生把目光從導師身後的東西上移開。然後他眼睛一翻，暈倒在戴爾的懷裡。那存在撤退了，陰謀遭到了挫敗。

source: In the "Expedition Team" section, cross off Danforth. If he was in play, he is defeated and removed from the game.
de: Danforth greift nach der Hand. Das Wesen zieht ihn in das Trugbild hinein, in eine Welt voller vorgetäuschter Freude. Man wird nie wieder etwas von ihm hören oder sehen.
pt: Na seção “Equipe de Expedição”, risque Danforth. Se ele estava em jogo, ele é derrotado e removido do jogo.
zh: 在“探險隊”部分，將丹佛斯劃掉。如果他在場上，他被擊敗並從遊戲中移除。

source: <b>Because the victim is Avery Claypool:</b>
de: <b>Falls das Opfer Avery Claypool ist:</b>
pt: <b>Porque a vítima é Avery Claypool:</b>
zh: <b>因為受害者是艾弗里·克萊普爾：</b>

source: "It's beautiful," Claypool murmurs, his eyes reflecting a colorful aurora freckled white with gentle snow. "Like… a secret world. Tucked away, just for us. A hidden treasure…" He steps forward, and a tendril of miasma in the shape of a hand reaches out for him…
de: „Es ist wunderschön“, murmelt Claypool. In seinen Augen spiegelt sich ein farbenfrohes, von sanftem Schnee getüpfeltes Polarlicht. „Wie … eine geheime Welt. Versteckt, nur für uns. Ein verborgener Schatz …“ Er tritt vor, als eine aus Miasma bestehende Ranke in Form einer Hand nach ihm greift …
pt: “É lindo”, Claypool murmura, seus olhos refletindo uma aurora colorida salpicada por uma suave camada de neve. “Parece… um mundo secreto. Reservado, apenas para nós. Um tesouro escondido…” ele avança e um tentáculo de miasma em formato de mão vai na direção dele…
zh: “這太美了。”克萊普爾喃喃地說，他的眼睛反射著彩色極光，上面點綴著柔和雪花。“就像……一個秘密世界。隱藏起來，只為等待我們的到來。隱藏的寶物……”他向前走了幾步，一條像手一樣的瘴氣卷鬚伸向他……

source: If Roald Ellsworth is still alive:
de: Falls Roald Ellsworth noch am Leben ist:
pt: Se Roald Ellsworth ainda estiver vivo:
zh: 如果羅爾德·埃爾斯沃思還活著：
