Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/the_heart_of_madness.po
Languages: de, pt, ru, zh

source: Finally, at the end of this vast chamber, you come to a nexus within the dormant structure: a scaled gateway of immense size, emblazoned with the same five glyphs, along with a series of interlocking mechanisms. Channels and grooves mark a path from the door's surface back to each of the five glyphs. Beyond the gate, you hear a familiar churning, the bubbling and frothing of miasma, and the seething of hateful mist. "It is beyond this door," one of your party says, and you cannot help but agree. You can feel its presence or rather, you have felt its presence all along, ever since you set foot on Antarctica, only now its call is impossible to ignore. It whispers faintly to you. Along the surface of your mind, visions play out. Your wildest dreams and most joyful moments. Your darkest desires and hardest struggles. It is a mirage. The mirage. Sealed behind this door, likely for eons upon end, watched over, or perhaps even harnessed, by those who came before you. But it is escaping, bit by bit. The creatures you have encountered and fought are evidence enough of that. The Elder Things know it is breaking free, too. They built this place, and now it is abandoned…
de: Am Ende dieser riesigen Kammer kommt ihr schließlich zu einem Knotenpunkt innerhalb der ruhenden Struktur: ein versiegeltes Tor von immenser Größe, das mit denselben fünf Glyphen verziert ist, gemeinsam mit einer Reihe ineinandergreifender Mechanismen. Kanäle und Rillen markieren einen Weg von der Mitte des Tores zu jeder der fünf Glyphen. Jenseits des Tores hört ihr die euch vertrauten Geräusche, das Blubbern und Schäumen von Miasma und das Brodeln von hasserfülltem Nebel. „Es ist jenseits dieses Tores“, sagt jemand aus eurer Gruppe und der Rest nickt zustimmend. Ihr könnt seine Anwesenheit spüren – doch wenn ihr ehrlich seid, habt ihr das schon die ganze Zeit getan, seit ihr in der Antarktis angekommen seid. Allerdings ist sein Ruf jetzt nicht mehr zu überhören. Es flüstert euch leise zu. An der Oberfläche eures Geistes spielen sich Visionen ab. Eure wildesten Träume und freudigsten Momente. Eure dunkelsten Sehnsüchte und schwersten Rückschläge. Es ist ein Trugbild. Das Trugbild. Versiegelt hinter dieser Tür, wahrscheinlich seit Äonen bewacht oder vielleicht sogar gesteuert von denen, die vor euch kamen. Aber es entweicht, Stück für Stück. Die Kreaturen, die ihr getroffen und bekämpft habt, sind Beweis genug dafür. Auch die Alten Wesen wussten, dass es ausbrechen wird. Sie haben diesen Ort errichtet, doch nun ist er verlassen …
pt: Finalmente, no final dessa vasta câmara, vocês chegam a um tipo de conexão dentro da estrutura dormente: um imenso portal selado, ornamentado com os mesmos cinco glifos e com uma série de mecanismos integrados. Canais e sulcos marcam um caminho da superfície da porta até cada um dos cinco glifos. Vocês ouvem uma agitação familiar do outro lado do portão, o borbulhar e espumar de miasma e a inquietação de uma névoa odiosa. “Está além desta porta”, um dos membros da equipe diz, e você não tem como discordar. Você consegue sentir sua presença, ou melhor, você sentiu sua presença durante todo o caminho, desde que pisou na Antártida, agora, porém, é impossível ignorar seu chamado. Ele sussurra suavemente para você. Visões se projetam na superfície da sua mente. Seus sonhos mais selvagens e momentos mais alegres. Seus desejos mais obscuros e lutas mais duras. É uma miragem. A miragem. Selada atrás dessa porta, provavelmente por eras, observada, ou talvez até mesmo canalizada, por aqueles que vieram antes de vocês. Mas ela está escapando, pouco a pouco. As criaturas que você encontrou e enfrentou são evidência disso. Os Seres Ancestrais também sabem que ela está escapando. Eles construíram este lugar, e agora ele está abandonado…
ru: Добравшись до дальнего конца огромного помещения, вы оказываетесь в самом сердце заброшенного подземного комплекса — у огромных закрытых врат с теми же пятью загадочными символами. Врата оснащены множеством запорных механизмов, а к каждому из символов ведут желобки и бороздки, испещряющие всю поверхность врат. Из-за них доносятся знакомые звуки: клокот и бурление скверны, кипение омерзительной мглы. — Оно прямо за этой дверью, — говорит один из вас, и вы не можете не согласиться. Вы чувствуете его присутствие. Вы всегда его ощущали, ещё с тех пор, как попали в Антарктиду, но теперь его невозможно отрицать. Оно тихо взывает к вам. На грани вашего восприятия пляшут видения. Ваши самые смелые мечты и самые счастливые воспоминания. Самые тёмные желания и самые тяжёлые передряги. Это мираж. Мираж с большой буквы. Запечатанный по ту сторону многие миллионы лет назад. Те, кто был до вас, следили за ним, возможно, даже поставили себе на службу. А сейчас он капля за каплей выбирается из заточения. Твари, которые нападали на вас, — достаточное тому доказательство. Старцы тоже знали, что он рвётся на свободу. Они построили эти подземелья, но теперь здесь никого нет…
zh: 最後，在這個巨大房間的盡頭，你來到了休眠建築中的一個連接點：一個巨大的密封大門，上面裝飾著同樣的五個符號，還有一系列聯動機制。通道和凹槽標示出從門的表層連通到每一個符號的路徑。 在大門之外，你可以聽到熟悉的翻騰聲，瘴氣冒泡聲，以及可怕煙霧的沸騰聲。“就在這扇門後面。”團隊內的一人說，你不禁表示同意。你能感覺到它的存在——或者更確切地說，從你踏上南極開始，你就一直感覺到它的存在，只是現在你已無法忽視它的召喚。它輕聲對你低語著。在你內心汪洋的海面處，幻覺開始浮現。你最狂野的夢境，你最快樂的時刻。你最黑暗的欲望，你最艱難的掙扎。它是幻景。幻景是它。封印於這扇門後，數不清的歲月，被你之前的存在守望著，甚至可能被套上過韁繩。但它正在漸漸地，逃離此處。你遇到並戰鬥過的生物就足以證明這一點。古老者也知道它正在掙脫。他們建了這個地方，現在卻廢棄了……

source: <i>Stay here and study the great door to learn more.</i>
de: <i>Ihr verweilt hier noch eine Zeit und erforscht das große Tor und die Umgebung, um mehr zu erfahren.</i>
pt: <i>Ficar aqui e estudar a grande porta para aprender mais.</i>
ru: <i>Остаться здесь и исследовать врата, чтобы больше узнать о них.</i>
zh: <i>留在這裡研究大門，以瞭解更多。</i>

source: You will play both parts of the scenario.
de: Damit spielen die Ermittler beide Teile des Szenarios.
pt: Vocês jogarão as duas partes do cenário.
ru: Вы пройдёте обе части этого сценария.
zh: 你將進行本冒險的全部兩個部分。

source: <i>There is no time to waste. Pass the gate!</i>
de: <i>Ihr wollt keine Zeit mehr verlieren und tretet durch das Tor!</i>
pt: <i>Não há tempo a perder. Vamos atravessar o portão!</i>
ru: <i>Нельзя терять время. Нужно войти во врата!</i>
zh: <i>不能再浪費時間了。立刻通過大門！</i>

source: You will skip the first part of the scenario.
de: Der erste Teil des Szenarios wird übersprungen.
pt: Vocês pularão a primeira parte do cenário.
ru: Пропустите первую часть этого сценария.
zh: 你將跳過本冒險的第一部分。

source: As you cross under the final archway, you begin to question the truth of this place. You thought it to be a natural cavern at first, but now it is clear the Elder Things—or some other primeval, alien force—had a hand in its design . Or are you going about this all wrong? Perhaps they are not the ones cast from afar, intruders upon your home. Perhaps Antarctica—indeed, the Earth—was never meant for you, or any of your kind. The truth of humanity's insignificance rattles you to your core.
de: Als ihr unter dem letzten Torbogen hindurchgeht, fangt ihr an, die Wahrheit dieses Ortes zu hinterfragen. Erst dachtet ihr, es sei eine natürliche Höhle, aber jetzt ist euch klar, dass die Alten Wesen – oder eine andere urzeitliche, außerirdische Kraft – ihre Hand bei der Konstruktion im Spiel hatten. Oder geht ihr das alles falsch an? Vielleicht sind sie nicht diejenigen, die aus der Ferne gekommen sind, Eindringlinge in euer Zuhause. Vielleicht war die Antarktis – nein, die gesamte Erde – nie für euch oder eure Art bestimmt. Die Wahrheit über die Bedeutungslosigkeit der Menschheit erschüttert euch bis ins Mark.
pt: Ao cruzar o último arco, vocês começam a questionar a realidade desse lugar. Inicialmente, você achou que era uma caverna natural, mas agora está claro que os Seres Ancestrais (ou alguma outra força primordial alienígena) foram os responsáveis por projetar esse lugar. Ou será que você está entendendo tudo errado? Talvez não sejam eles os forasteiros, intrusos em sua casa. Talvez a Antártida, ou até mesmo a própria Terra, nunca deveria ter pertencido a vocês, ou a qualquer indivíduo do seu tipo. A verdade da insignificância humana abala seu âmago.
ru: Пройдя под последней аркой, вы начинаете сомневаться в природе этого места. Поначалу вы считали его естественным образованием, но теперь очевидно, что Старцы — или другая допотопная неземная сила — приложили руку к его созданию. Или вы всё не так поняли? Может быть, это не они вторглись в ваш дом, словно инопланетные захватчики? Может быть, Антарктида — да и вся Земля — никогда не предназначалась для вас и вашего вида? Осознание ничтожности человечества потрясает вас до глубины души.
zh: 當你穿過最後的拱門時，你開始質疑這個地方的真實性。起初你以為這是一個天然的洞穴，但現在清楚了，古老者——或其他某種原始的異星力量——參與了它的設計。還是說你們理解的這一切都是錯的？也許它們不是遠方來客，不是你們家園的入侵者。也許南極——甚至是地球——從來就不是為你們，或者你們的同類準備的。人類渺小的真相使你震驚萬分。

source: Your backpack begins to glow once you enter this region of worked, carven stone. In apanic, you toss the pack off your shoulder and back away from it. Once a minute has passed without any change, you approach and carefully open it to reveal the strange otherworldly crystal you discovered shortly after the plane crash. It seems to be responding to this place, a bright glow and a droning hum emanating from within. It doesn't seem to be dangerous, so you tie the crystal around your waist and use its light to guide you onward.
de: Euer Rucksack fängt an zu leuchten, als ihr die Region aus bearbeitetem geschnitzten Stein betretet. Panisch werft ihr den Rucksack auf den Boden und entfernt euch von ihm. Nachdem eine Minute lang nichts passiert, nähert ihr euch langsam und schaut vorsichtig hinein, um den seltsamen außerweltlichen Kristall zu begutachten, den ihr kurz nach dem Flugzeugabsturz entdeckt habt. Er scheint auf diesen Ort zu reagieren, da aus seinem Inneren ein helles Leuchten sowie ein dröhnendes Brummen dringt. Er scheint jedoch nicht gefährlich zu sein. Einer von euch bindet sich den Kristall um die Taille und nutzt sein Licht, um den Weg vor euch zu erhellen.
