Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/the_heart_of_madness_part_2.po
Languages: de, pt, ru, zh

source: Suddenly, there is blast of warm air, and a sound like a tremendous exhalation. The air shimmers with the distortion of a mirage, and you watch in shock as the rushing miasma suddenly recoils. It collapses upon itself and retreats back into the mountainside just as the avalanche begins. Bright blue cracks spread rapidly along the walls. Without the pylons, the integrity of not just the facility within the mountain, but the entire city, is compromised. The icy floor cracks open. The cyclopean architecture of the alien city begins to sink into the snow. Then you hear it: the roaring engine of an aeroplane overhead. The last of Takada's three planes soars over the city, and familiar shouts echo throughout the ancient, ruinous streets. "There they are! By that tunnel! Quickly!" Two sledges slide into view, pulled by the remainder of the dogs Eliyah left at the barrier camp, and manned by several members of the crew of the Theodosia. You cannot hold back your surprise or joy at the sight. They motion frantically for you to join them, their gazes fixed on the collapsing mountain. At the last possible second, you hear another voice emanating from within the tunnel. "Wait!" Dr. Kensler emerges from the darkness, waving and hollering. "Wait for me!" She hops onto the sledge, and together, you race off into the foothills as the city collapses into the ice behind you. One of the crewmates explains that they fixed up the last of the aeroplanes and decided to use it to look for you, even knowing the risks. "When we spotted you entering that huge cavern without most of your gear, we thought you might need a rescue. Didn't expect that to be quite this literal," he says. You tell him his timing couldn't be more perfect. The moment you make it back to the ice shelf, Dr. Kensler instructs the crew to prepare for departure. You barely even break down the barrier camp. It doesn't matter anymore. All that matters is getting out of this place with your lives intact—and with all the evidence you have found, of course. But still, you have questions. Once safely aboard the Theodosia, you confront Dr. Kensler and ask her what she did back in the facility. The entity was chasing you, and then, suddenly… "I told you, it is not a living creature," she explains. "As such, it cannot be killed. At least, not by our standards. But it has some semblance of sentience, yes? It knows our desires. Our hopes. Our fears." You note aloud that Dr. Kensler is using the present tense. She clenches her jaw. The slightest hint of distortion wavers in the air around her. "I… I made a deal," she whispers. "It was the only way."
de: Plötzlich gibt es einen starken, warmen Windstoß, gefolgt von einem Geräusch, das einem gewaltigen Ausatmen ähnelt. Die Luft flirrt in einem verzerrten Trugbild, und ihr beobachtet unter Schock, wie das strömende Miasma plötzlich zurückweicht. Es stürzt in sich zusammen und zieht sich in den Berghang zurück, gerade als die Lawine zu rollen beginnt. Hellblaue Risse breiten sich mit hoher Geschwindigkeit auf den Wänden aus. Ohne die Pfeiler ist nicht nur die Integrität der Anlage im Berg, sondern die der gesamten Stadt gefährdet. Der eisige Boden bricht auf. Die zyklopische Architektur der fremdartigen Stadt beginnt im Schnee zu versinken. Dann hört ihr es: den dröhnenden Motor eines Flugzeugs über euch. Das letzte von Takadas drei Flugzeugen segelt über der Stadt und vertraute Rufe hallen durch die uralten, verfallenen Straßen. „Da sind sie! Bei dem Tunnel! Beeilt euch!“ Ihr könnt zwei Schlitten erkennen, gezogen von den Hunden, die Eliyah im Lager an der Eisbarriere zurückgelassen hatte. Dabei sind auch einige Crewmitglieder der Theodosia. Ihr könnt eure Überraschung und Freude über diesen Anblick nicht zurückhalten. Hektisch signalisieren sie, dass ihr euch beeilen sollt, während sie auf den einstürzenden Berg deuten. Im allerletzten Moment hört ihr eine weitere Stimme aus dem Inneren des Tunnels. „Warten Sie!“ Winkend und rufend taucht Dr. Kensler aus der Dunkelheit auf. „Warten Sie auf mich!“ Sie springt auf den Schlitten und gemeinsam rast ihr in Richtung Vorgebirge, während die Stadt hinter euch ins Eis stürzt. Eines der Besatzungsmitglieder erklärt, dass sie trotz der Risiken das letzte verbliebene Flugzeug zusammengebaut haben, um sich auf die Suche nach euch zu begeben. „Als wir beobachteten, wie Sie ohne den größten Teil Ihrer Ausrüstung die eisigen Höhlen betraten, dachten wir, dass eine Rettungsaktion angebracht wäre. Wir konnten aber nicht ahnen, dass es so gefährlich und knapp werden würde.“ Ihr merkt an, dass ihr Timing nicht hätte besser sein können. Als ihr wieder am Schelfeis angekommen seid, weist Dr. Kensler die Crew an, die Abfahrt vorzubereiten. Ihr habt noch nicht einmal das Lager vollständig abgebaut. Es spielt keine Rolle mehr. Das Einzige, was noch zählt, ist die Flucht von diesem Ort – inklusive all der Beweise, die ihr gefunden habt. Trotzdem plagen euch noch Fragen. Als ihr sicher an Bord der Theodosia seid, konfrontiert ihr Dr. Kensler und fragt, was sie vorhin in der Einrichtung gemacht hat. Erst hat euch das Wesen gejagt und dann, ganz plötzlich … „Ich habe Ihnen bereits gesagt, dass es kein Lebewesen ist“, erklärt sie. „Somit kann es nicht getötet werden. Zumindest nicht nach unseren Maßstäben. Trotzdem kann es Gefühle wahrnehmen. Es kennt unsere Sehnsüchte. Unsere Hoffnungen. Unsere Ängste.“ Ihr bemerkt für alle hörbar, dass Dr. Kensler in der Gegenwartsform spricht. Sie beißt die Zähne zusammen. Die Luft um sie herum wirkt leicht verschwommen. „Ich … ich habe eine Abmachung getroffen“, flüstert sie. „Es war die einzige Möglichkeit.“
pt: Repentinamente, você sente uma lufada de ar quente e ouve um som como o de uma grande exalação. O ar bruxuleia com a distorção da miragem, e você observa em choque conforme o miasma se retrai repentinamente. Ele colapsa sobre si mesmo e recua de volta para a encosta da montanha no momento em que a avalanche começa. Rachaduras azul claro se espalham rapidamente pelos paredões. Sem as torres, a integridade não só da instalação dentro da montanha, mas de toda a cidade está comprometida O chão de gelo se abre. A arquitetura ciclopeana da cidade alienígena começa a afundar na neve. Então vocês escutam o rugido de um motor de avião logo acima. O último dos três aviões de Takada sobrevoa a cidade, e gritos familiares ecoam pelas ruínas das ruas anciãs. “Ali estão eles! Perto do túnel! Rápido!” Dois trenós entram em seu campo de visão puxados pelo restante dos cães que Eliyah deixou no acampamento de barreira comandados por diversos membros da tripulação do Theodosia. Vocês não conseguem segurar a surpresa e a alegria com o que veem. Eles gesticulam freneticamente para que vocês embarquem, com seus olhares fixados na montanha que desaba. No último segundo possível, você ouve outra voz emanando de dentro do túnel. “Esperem!” A Dra. Kensler emerge da escuridão, acenando e gritando. “Esperem por mim!” Ela salta no trenó e, juntos, vocês aceleram em direção ao sopé das montanhas enquanto a cidade colapsa para dentro do gelo logo atrás. Um dos tripulantes explica que eles consertaram o último dos aviões e decidiram usá-lo para procurar por vocês, mesmo sabendo dos riscos. “Quando vimos vocês entrando na enorme caverna sem a maior parte do equipamento, pensamos que vocês precisariam ser resgatados. Não imaginei que seria de uma forma tão literal”, ele diz. Você fala que o momento que eles chegaram não podia ter sido mais perfeito. Quando vocês chegam de volta na plataforma glacial, a Dra. Kensler instrui a tripulação a se prepararem para partir. Vocês mal desmontam o acampamento de barreira. Não importa mais. Tudo que importa agora é sair deste lugar com vida e com todas as evidências que encontraram, claro. Ainda assim, vocês têm dúvidas. Quando estão seguros a bordo do Theodosia, vocês confrontam a Dra. Kensler e perguntam o que ela fez na instalação. A entidade estava perseguindo-os e então, de repente… “Eu falei, não é uma criatura viva”, ela explica. “E sendo assim, não pode ser morto. Pelo menos, não com nossos modos. Mas ela tem algum traço de senciência, certo? Ele conhece nossos desejos. Nossas esperanças. Nossos medos.” Você observa que a Dra. Kensler está falando as coisas no presente. Ela aperta a mandíbula. Há uma leve distorção no ar em volta dela. “Eu… eu fiz um acordo”, ela sussurra. “Era o único jeito.”
ru: Внезапно вас настигает порыв тёплого ветра и раздаётся звук, подобный мощному выдоху. Воздух мерцает, словно в мираже, и вы в ужасе видите, как скверна неожиданно разворачивается. Она сворачивается внутрь самой себя, отступает в гору, и в этот самый момент начинается обрушение. По стенам зданий ползут яркие голубые трещины. Без пилонов лишился опоры не только комплекс внутри горы, но и весь город. Лёд раскалывается. Циклопические строения инопланетного города медленно погружаются в снег. И тогда вы слышите его — рёв самолёта в небе. Последняя из трёх машин Такады проносится над городом, и среди древних рушащихся зданий отдаются эхом знакомые голоса: — Они здесь! У того туннеля! Быстрее! Вы видите двое саней, запряжённых собаками, которых Илайя оставил во временном лагере. Ими управляют несколько членов экипажа «Феодосии». При виде их вы не можете сдержать удивления и радости. Они неистово машут руками, поторапливая вас и не сводя глаз с обваливающейся горы. В самый последний момент из туннеля доносится ещё один голос. — Подождите! — Из темноты появляется доктор Кенслер. Она кричит и размахивает руками: — Подождите меня! Кенслер запрыгивает в сани, и все вместе вы мчитесь в предгорья, пока город уходит в лёд за вашей спиной. Один из членов экипажа объясняет, что они смогли починить последний самолёт и решили отправиться на ваши поиски, прекрасно осознавая все риски. — Когда мы увидели, что вы вошли в ту пещеру, бросив почти всё снаряжение, мы поняли, что придётся вас спасать. Но не думали, что настолько буквально, — рассказывает он. Вы отвечаете, что они успели как нельзя вовремя. Как только вы возвращаетесь на шельфовый ледник, доктор Кенслер даёт команду готовиться к отплытию. Вы едва успеваете собрать временный лагерь. Впрочем, это уже неважно. Единственное, что имеет значение, — выбраться отсюда, сохранив жизни. И собранные свидетельства, конечно же. И всё же вас мучают вопросы. Оказавшись в безопасности на борту «Феодосии», вы встречаетесь с доктором Кенслер и спрашиваете, что она делала, когда покинула вас в том комплексе. Сущность преследовала вас, а затем внезапно… — Я говорила вам, что это не живое существо, — объясняет Кенслер. — Потому его невозможно убить. По крайней мере, в нашем понимании. Но у него есть некое подобие разума. Оно знает наши желания. Наши надежды. Наши страхи. Вы замечаете, что она говорит про сущность в настоящем времени. Доктор Кенслер стискивает челюсти. Воздух вокруг неё едва заметно мерцает. — Я заключила сделку, — шепчет она. — Другого пути не было.
zh: 突然，有一股暖風吹來，還有一個像巨大呼氣聲的聲音。空氣中閃爍著扭曲的幻景，而你震驚地看到洶湧的瘴氣突然退卻了。就在雪崩開始的時候，它自我崩解並退回到山腰。明亮的藍色裂縫沿著牆壁迅速蔓延。沒有了高塔，不僅是山中設施，連同整個城市的結構都受到了牽連。冰結的地板裂開了。這座異星生物的城市的巨大建築開始沉入雪中。 然後你聽到了：頭頂上飛機引擎的轟鳴。高田三架飛機中僅存的那架，正在城市上空盤旋，熟悉的喊聲迴蕩在古老的破敗街道上。“他們在那兒！在隧道旁邊！快！”兩輛雪橇滑進了視野，由伊里亞留在屏障營地裡的其餘隨行犬拉著，載著幾名<b>菲奧多西亞號</b>的船員。看到這一幕，你又驚又喜，不能自已。他們瘋狂地示意 你上來，而他們的眼睛緊盯著正在坍塌的山脈。 在最後一刻，你聽到另一個聲音從隧道中傳來。“等一下！”肯斯勒博士從黑暗中出現，一邊揮手一邊叫喊。“等等我！”她跳上雪橇，你們一起衝向山麓，城市在你們身後崩塌陷入冰雪之中。 一名成員解釋說，他們修好了最後一架飛機，決定用它來找你們，即使知道風險很大。“當我們發現你們幾乎沒有帶裝備就進入了那個巨大洞穴時，我們認為你們可能需要救援。沒想到我們的預料成真了。”他說。你告訴他，他們來的時機再好不過。 你們回到冰架的那一刻，肯斯勒博士就指示船員準備出發。你們甚至連屏障營地都沒有來得及拆解。不過那都無關緊要。最重要的是你們能活著離開——當然還得帶著你們找到的所有證據。 但是，你依然有未解的疑問。安全登上<b>菲奧多西亞號</b>後，你去找肯斯勒博士，詢問她在那設施裡做了什麼。那個實體原本在追你，然後，突然間……“我告訴過你，那不是一個生物。”她解釋道，“因此，它是殺不死的。至少用我們常規的手段是不行的。但它還是表現出了某種程度的知覺，對吧？它依然理解我們的欲望。我們的希望。我們的恐懼。”你提醒肯斯勒博士不該用“依然”。她緊咬牙齒。她周圍的空氣中出現了非常輕微的扭曲。“我……我做了個交易。”她小聲說，“這是唯一的方法。

source: Suddenly, a droning hum emerges from the tunnel, and hope renews in your heart. You take flight from beneath the archway as bright blue cracks spread rapidly along the walls. Without the pylons, the integrity of not just the facility within the mountain, but the entire city, is compromised. The icy floor cracks open. The cyclopean architecture of the alien city begins to sink into the snow. This might be your burial place, but at least you will take this entity and the rest of this damnable city with you. Then you hear it: the roaring engine of an aeroplane overhead. The last of Takada's three planes soars over the city, and familiar shouts echo throughout the ancient, ruinous streets. "There they are! By that tunnel! Quickly!" Two sledges slide into view, pulled by the remainder of the dogs Eliyah left at the barrier camp, and manned by several members of the crew of the Theodosia. You cannot hold back your surprise or joy at the sight. They motion frantically for you to join them, their gazes fixed on the collapsing mountain. One of the crewmates explains that they fixed up the last of the aeroplanes and decided to use it to look for you, even knowing the risks. "When we spotted you entering that huge cavern without most of your gear, we thought you might need a rescue. Didn't expect that to be quite this literal," he says. You tell him his timing couldn't be more perfect. Together, you race off into the foothills as the city collapses into the ice behind you. The moment you make it back to the ice shelf, you tell the crew to prepare for departure. You barely even break down the barrier camp. It doesn't matter anymore. All that matters is getting out of this place with your lives intact—and with all the evidence you have found, of course. The voyage home is quiet and peaceful, but your thoughts are anything but. To this day, you wonder about the true nature of the entity you encountered within the ancient Elder Thing facility. You have no idea what you are going to tell the greater academic community when you return. Your actions have ensured none can study or explore that nightmarish city ever again. But what of the Elder Things? Will those that survived remain in hiding? Or will they—like you—choose to learn more about this new age they find themselves in? Only time will tell. Until then, you can rest easy knowing that the creature that dwelled beneath the ice cannot possibly have survived. The air shimmers around your pen hand as you put the final touches on your notes regarding the expedition. Yes—it is finally over. …Right?
de: Plötzlich ertönt ein dröhnendes Summen aus dem Tunnel, was eure Hoffnung neu aufkeimen lässt. Ihr ergreift die Flucht durch den Torbogen, als sich hellblaue Risse an den Wänden um euch ausbreiten. Ohne die Pfeiler ist nicht nur die Integrität der Anlage im Berg, sondern die der gesamten Stadt gefährdet. Der eisige Boden bricht auf. Die zyklopische Architektur der fremdartigen Stadt beginnt im Schnee zu versinken. Hier werdet ihr wohl eure letzte Ruhestätte finden, aber immerhin reißt ihr dieses Wesen und den Rest dieser verfluchten Stadt mit euch. Dann hört ihr es: den dröhnenden Motor eines Flugzeugs über euch. Das letzte von Takadas drei Flugzeugen segelt über der Stadt und vertraute Rufe hallen durch die uralten, verfallenen Straßen. „Da sind sie! Bei dem Tunnel! Beeilt euch!“ Ihr könnt zwei Schlitten erkennen, gezogen von den Hunden, die Eliyah im Lager an der Eisbarriere zurückgelassen hatte. Dabei sind auch einige Crewmitglieder der Theodosia. Ihr könnt eure Überraschung und Freude über diesen Anblick nicht zurückhalten. Hektisch signalisieren sie, dass ihr euch beeilen sollt, während sie auf den einstürzenden Berg deuten. Eines der Besatzungsmitglieder erklärt, dass sie trotz der Risiken das letzte verbliebene Flugzeug zusammengebaut haben, um sich auf die Suche nach euch zu begeben. „Als wir beobachteten, wie Sie ohne den größten Teil Ihrer Ausrüstung die eisigen Höhlen betraten, dachten wir, dass eine Rettungsaktion angebracht wäre. Wir konnten aber nicht ahnen, dass es so gefährlich und knapp werden würde.“ Ihr merkt an, dass ihr Timing nicht hätte besser sein können. Gemeinsam rast ihr in Richtung Vorgebirge, während die Stadt hinter euch ins Eis stürzt. Als ihr wieder am Schelfeis angekommen seid, weist ihr die Crew an, die Abfahrt vorzubereiten. Ihr habt noch nicht einmal das Lager vollständig abgebaut. Es spielt keine Rolle mehr. Das Einzige, was noch zählt, ist die Flucht von diesem Ort – inklusive all der Beweise, die ihr gefunden habt. Die Heimreise verläuft danach ruhig und friedlich, doch eure Gedanken sind das genaue Gegenteil. Bis heute fragt ihr euch, um was es sich wirklich bei dem Wesen gehandelt hat, dem ihr in der Anlage der Alten Wesen begegnet seid. Ihr habt keinen blassen Schimmer, was ihr der wissenschaftlichen Gemeinde bei eurer Rückkehr berichten sollt. Ihr habt dafür gesorgt, dass niemand diese albtraumhafte Stadt jemals wieder erforschen kann. Aber was ist mit den Alten Wesen? Werden die, die überlebt haben, im Verborgenen bleiben? Oder werden sie – wie ihr – mehr über dieses neue Zeitalter erfahren wollen, in dem sie sich befinden? Das wird die Zeit zeigen. Doch bis dahin ist es beruhigend zu wissen, dass die Kreatur unter dem Eis unmöglich überlebt haben kann. Die Luft flirrt um die Stifte und Füllfederhalter in euren Händen, während ihr die Erlebnisse der letzten Etappe der Expedition niederschreibt. Ja – es ist endlich vorbei. … Oder etwa nicht?
pt: Repentinamente, um zumbido emerge do túnel, e a esperança se renova em seu coração. Vocês passam apressadamente sob o arco enquanto rachaduras azul-claras se alastram rapidamente pelas paredes. Sem as torres, a integridade não só da instalação dentro da montanha, mas de toda a cidade está comprometida O chão de gelo se abre. A arquitetura ciclopeana da cidade alienígena começa a afundar na neve. Esse pode ser o seu túmulo, mas ao menos vocês levarão essa entidade e o resto dessa maldita cidade junto. Então vocês escutam o rugido de um motor de avião logo acima. O último dos três aviões de Takada sobrevoa a cidade, e gritos familiares ecoam pelas ruínas das ruas anciãs. “Ali estão eles! Perto do túnel! Rápido!” Dois trenós entram em seu campo de visão puxados pelo restante dos cães que Eliyah deixou no acampamento de barreira comandados por diversos membros da tripulação do Theodosia. Vocês não conseguem segurar a surpresa e a alegria com o que veem. Eles gesticulam freneticamente para que vocês embarquem, com seus olhares fixados na montanha que desaba. Um dos tripulantes explica que eles consertaram o último dos aviões e decidiram usá-lo para procurar por vocês, mesmo sabendo dos riscos. “Quando vimos vocês entrando na enorme caverna sem a maior parte do equipamento, pensamos que vocês precisariam ser resgatados. Não imaginei que seria de uma forma tão literal”, ele diz. Você fala que o momento que eles chegaram não podia ter sido mais perfeito. Juntos, vocês aceleram em direção ao sopé das montanhas enquanto a cidade colapsa no gelo logo atrás. Ao chegarem de volta na plataforma glacial, vocês falam para a tripulação se preparar para partir. Vocês mal desmontam o acampamento de barreira. Não importa mais. Tudo que importa agora é sair deste lugar com vida e com todas as evidências que encontraram, claro. A viagem de volta para cara é silenciosa e pacífica, mas os seus pensamentos não são nada parecidos. Até hoje, você se pergunta sobre a verdadeira natureza da entidade que encontraram na cidade dos Seres Ancestrais. Vocês não fazem ideia do que irão contar à grande comunidade acadêmica quando retornarem. Suas ações garantiram que ninguém poderá estudar ou explorar aquela cidade tenebrosa. Mas e quanto aos Seres Ancestrais? Os que sobreviveram permanecerão escondidos? Ou eles, assim como vocês, escolheram aprender mais sobre essa nova era em que se encontram? Apenas o tempo dirá. Até lá, vocês podem descansar tranquilos sabendo que a criatura que habitava sob o gelo não pode possivelmente ter sobrevivido. O ar tremeluzia em volta da sua mão enquanto escreve os toques finais de suas anotações sobre a expedição. Sim, finalmente acabou. …Certo?
ru: Внезапно из туннеля доносится низкий гул, и надежда возвращается в ваше сердце. Выбежав из-под арки, вы видите, как по стенам зданий расползаются яркие голубые трещины. Без пилонов лишился опоры не только комплекс внутри горы, но и весь город. Лёд раскалывается. Циклопические строения инопланетного города медленно погружаются в снег. Похоже, это место станет вам могилой, но по крайней мере вы заберёте с собой ту тварь и весь этот проклятый город. И тогда вы слышите его — рёв самолёта в небе. Последняя из трёх машин Такады проносится над городом, и среди древних рушащихся зданий отдаются эхом знакомые голоса: — Они здесь! У того туннеля! Быстрее! Вы видите двое саней, запряжённых собаками, которых Илайя оставил во временном лагере. Ими управляют несколько членов экипажа «Феодосии». При виде их вы не можете сдержать удивления и радости. Они неистово машут руками, поторапливая вас и не сводя глаз с обваливающейся горы. Один из членов экипажа объясняет, что они смогли починить последний самолёт и решили отправиться на ваши поиски, прекрасно осознавая все риски. — Когда мы увидели, что вы вошли в ту пещеру, бросив почти всё снаряжение, мы поняли, что придётся вас спасать. Но не думали, что настолько буквально, — рассказывает он. Вы отвечаете, что они успели как нельзя вовремя. Все вместе вы мчитесь в предгорья, пока город уходит в лёд за вашей спиной. Вы даёте команду готовиться к отплытию, как только возвращаетесь на шельфовый ледник. Вы едва успеваете собрать временный лагерь. Впрочем, это уже неважно. Единственное, что имеет значение, — выбраться отсюда, сохранив жизни. И собранные свидетельства, конечно же. Обратное плавание проходит тихо и спокойно, но ваши мысли тревожны. Вас мучают вопросы об истинной природе той сущности, что вы встретили в древнем подземелье Старцев. Вы не представляете, что расскажете научному сообществу, когда вернётесь. Благодаря вам больше никто не попадёт в этот кошмарный город и не сможет его исследовать. Но что насчёт Старцев — тех из, кому удалось выжить? Продолжат ли они скрываться или же — как и вы — захотят побольше узнать о времени, в котором оказались? Время покажет. А пока вы можете быть спокойны, зная, что обитавшая во льдах сущность никак не могла выжить. Вы дописываете последние строки отчёта, и воздух вокруг вашей ручки мерцает. Да, наконец-то всё закончилось. …Так ведь?
zh: 突然，隧道裡傳來一陣嗡嗡聲，希望在你心中重新燃起。當你從拱門下逃走時，明亮的藍色裂縫沿著牆壁迅速蔓延。沒有了高塔，不僅是山中設施，連同整個城市的結構都受到了牽連。冰結的地板裂開了。這座異星生物的城市的巨大建築開始沉入雪中。這裡可能會是你的墓地，但至少你能把這個存在和這座該死的城市一起當作你的陪葬。 然後你聽到了：頭頂上飛機引擎的轟鳴。高田三架飛機中僅存的那架，正在城市上空盤旋，熟悉的喊聲迴蕩在古老的破敗街道上。“他們在那兒！在隧道旁邊！快！”兩輛雪橇滑進了視野，由伊里亞留在屏障營地裡的其餘隨行犬拉著，載著幾名<b>菲奧多西亞號</b>的船員。看到這一幕，你又驚又喜，不能自已。他們瘋狂地示意你上來，而他們的眼睛緊盯著正在坍塌的山脈。 一名成員解釋說，他們修好了最後一架飛機，決定用它來找你們，即使知道風險很大。“當我們發現你們幾乎沒有帶裝備就進入了那個巨大洞穴時，我們認為你們可能需要救援。沒想到我們的預料成真了。”他說。你告訴他，他們來的時機再好不過。你們一起衝向山麓，城市在你們身後崩塌陷入冰雪之中。 你們回到冰架的那一刻，你就指示船員準備出發。你們甚至連屏障營地都沒有來得及拆解。不過那都無關緊要。最重要的是你們能活著離開——當然還得帶著你們找到的所有證據。 回家的旅途寧靜祥和，但你的心裡卻並非如此。直到今天，你還在疑惑你在古老者的古代設施中遇到的存在的真實性質。你不知道當你回去以後，你要告訴學術界什麼。你的行動確保了沒有人能再次研究或探索那個噩夢般的城市。但那些古老者怎麼辦？那些倖存者還會繼續躲藏起來嗎？或者它們——會像你們一樣——選擇更多地瞭解所處的新時代？ 只有時間會證明一切。在那之前，你可以放心，因為生活在冰層下的生物不可能存活下來。在你為探險筆記寫下最後一段時，你持筆的手周邊的空氣閃爍著微光。是的——一切都結束了。 ……對吧？
