Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/eoe/the_heart_of_madness_part_2.po
Languages: de, pt, ru, zh

source: You take flight from beneath the archway as the mountain begins to groan and rumble. You managed to collapse enough pylons to threaten the structural integrity of the facility deep beneath the city, but it is not enough. You are going to die here, and worse, you have only aided in the entity's escape. Then you hear it: the roaring engine of an aeroplane overhead. The last of Takada's three planes soars over the city, and familiar shouts echo throughout the ancient, ruinous streets. "There they are! By that tunnel! Quickly!" Two sledges slide into view, pulled by the remainder of the dogs Eliyah left at the barrier camp, and manned by several members of the crew of the Theodosia. You cannot hold back your relief at the sight. They motion frantically for you to join them, their gazes fixed on the encroaching miasmic horror. "What in the hell is that thing? One of them shouts. But there is no time for explanations. The moment you are on board one of the sledges, you instruct him to flee. Your escape from the city is a frenzied blur. You have vague recollections of weaving through ancient snow-covered streets, dodging the creeping mist around buildings of smooth, slate gray, of narrowly avoiding a deluge of kaleidoscopic ooze as you make your way through the mountains. Once the creature is out of sight, one of the crewmates explains that they fixed up the last of the aeroplanes and decided to use it to look for you, even knowing the risks. "When we spotted you entering that huge cavern without most of your gear, we thought you might need a rescue. Didn't expect that to be quite this literal," he says. You are relieved to see that the pilot has landed the last aeroplane just on the other side of the mountain range. With haste, you and your rescuers board the plane as soon as you reach it, along with the remaining dogs. In the distance, you can see the entity looming, climbing up the jagged peaks, reaching into the sky. You leave the sledge and all of your supplies behind. The engine roars to life, and together you leave the mountains of madness behind. You dare not turn and glimpse that which has haunted Danforth these many months, but still you hear it to this day: echoing shrieks and fathomless cries, winds too shrill and piercing to be natural, and whispers that beckon you to return. It has been years since that fateful day. You have not told the greater scientific community anything of your journey. And yet, still, there is no sign of the escaped entity. Is its reach limited to that cryptic,frozen continent? Is it simply biding its time? Or is it already here, in the very air you breathe? Inside your mind? Showing you a false reality? A mirage?
de: Ihr flieht durch den Torbogen, als der Berg zu ächzen und zu grollen beginnt. Ihr konntet genug Pfeiler zum Einsturz bringen, um die strukturelle Integrität der Anlage tief unter der Stadt zu bedrohen, aber es reicht nicht. Ihr werdet hier sterben – und viel schlimmer noch – dem Wesen zur Flucht verhelfen. Dann hört ihr es: den dröhnenden Motor eines Flugzeugs über euch. Das letzte von Takadas drei Flugzeugen segelt über der Stadt und vertraute Rufe hallen durch die uralten, verfallenen Straßen. „Da sind sie! Bei dem Tunnel! Beeilt euch!“ Ihr könnt zwei Schlitten erkennen, gezogen von den Hunden, die Eliyah im Lager an der Eisbarriere zurückgelassen hatte. Dabei sind auch einige Crewmitglieder der Theodosia. Ihr könnt eure Überraschung und Freude über diesen Anblick nicht zurückhalten. Hektisch signalisieren sie, dass ihr euch beeilen sollt, während ihre Blicke auf den sich ausbreitenden miasmatischen Schrecken gerichtet sind. „Was zur Hölle ist das für ein Ding?“, schreit eines der Crewmitglieder. Für Erklärungen ist jetzt keine Zeit. Als ihr auf einem der Schlitten sitzt, gebt ihr den Befehl zur Flucht. Eure Flucht aus der Stadt nehmt ihr nur verschwommen wahr. Ihr könnt euch nur vage an die uralten, schneebedeckten Straßen erinnern, an die Flucht vor dem kriechenden Nebel, an die glatten, schiefergrauen Gebäude und daran, wie ihr auf dem Weg durch die Berge nur knapp einer Flut aus kaleidoskopischem Schleim entgehen konntet. Als die Kreatur außer Sichtweite ist, erklärt eines der Besatzungsmitglieder, dass sie trotz der Risiken das letzte verbliebene Flugzeug zusammengebaut haben, um sich auf die Suche nach euch zu begeben. „Als wir beobachteten, wie Sie ohne den größten Teil Ihrer Ausrüstung die eisigen Höhlen betraten, dachten wir, dass eine Rettungsaktion angebracht wäre. Wir konnten aber nicht ahnen, dass es so gefährlich und knapp werden würde.“ Mit Erleichterung seht ihr, dass der Pilot das Flugzeug auf der anderen Seite der Bergkette landen konnte. Eilig besteigt ihr mit euren Rettern und den verbliebenen Hunden die Maschine. In der Ferne seht ihr, wie das Wesen die zerklüfteten Gipfel erklimmt und in den Himmel aufragt. Ihr lasst den Schlitten mitsamt aller Vorräte zurück. Der Motor heult auf und gemeinsam lasst ihr die Berge des Wahnsinns hinter euch. Einen Blick auf das, was Danforth in den vielen Monaten heimgesucht hat, wagt ihr nicht. Bis heute könnt ihr es hören: widerhallende Schreie und unergründliche Rufe, schrille und durchdringende Winde, die nicht natürlichen Ursprungs sein können, und ein Flüstern, das euch zur Rückkehr auffordert. Jahre sind seit diesem schicksalhaften Tag vergangen. Der wissenschaftlichen Gemeinde habt ihr bis heute nichts von eurer Reise erzählt. Jedoch gibt es immer noch keine Spur von dem entkommenen Wesen. Kann es den geheimnisvollen gefrorenen Kontinent vielleicht nicht verlassen? Wartet es auf den richtigen Zeitpunkt? Oder ist es bereits hier, in der Luft, die ihr gerade atmet? In eurem Verstand? Zeigt es euch eine falsche Realität? Ein Trugbild?
pt: Vocês passam apressadamente sob o arco enquanto a montanha começa a gemer e roncar. Vocês conseguiram destruir torres suficientes para ameaçar a integridade estrutural da instalação enterrada fundo sob a cidade, mas não foi o suficiente. Vocês irão morrer aqui, e pior, ajudaram a entidade a escapar. Então vocês escutam o rugido de um motor de avião logo acima. O último dos três aviões de Takada sobrevoa a cidade, e gritos familiares ecoam pelas ruínas das ruas anciãs. “Ali estão eles! Perto do túnel! Rápido!” Dois trenós entram em seu campo de visão puxados pelo restante dos cães que Eliyah deixou no acampamento de barreira comandados por diversos membros da tripulação do Theodosia. Vocês não conseguem segurar o alívio com o que veem. Eles gesticulam freneticamente para que vocês embarcarem, seus olhares fixados no miasmático horror. “O que diabos é aquela coisa?” um deles grita. Mas não há tempo para explicar. Assim que sobe em um dos trenós, você os instrui a fugir. Sua fuga da cidade é um borrão frenético. Vocês têm poucas lembranças de terem serpenteado pelas ruas anciãs cobertas de neve, esquivando da névoa que rastejava entre construções de ardósia lisa, de terem evitado a enxurrada de lodo caleidoscópico enquanto percorriam seu caminho pelas montanhas. Após a criatura sumir de vista, um dos tripulantes explica que eles consertaram o último dos aviões e decidiram usá-lo para procurar por vocês, mesmo sabendo dos riscos. “Quando vimos vocês entrando na enorme caverna sem a maior parte do equipamento, pensamos que vocês precisariam ser resgatados. Não imaginei que seria de uma forma tão literal”, ele diz. Vocês estão aliviados de ver que o piloto pousou o último avião do outro lado da cadeia de montanhas. Com pressa, vocês e seus resgatadores embarcam imediatamente, junto com o restante dos cães. Ao longe, vocês conseguem ver a entidade pairando, subindo os picos irregulares em direção ao céu. Vocês deixam o trenó e todos os seus suprimentos para trás. O motor ruge e toma vida, e, juntos, vocês deixam as montanhas da loucura para trás. Vocês não ousam se virar para ver o que atormentou Danforth todos esses meses, mas ainda o ouvem até hoje: guinchos ecoantes e gritos insondáveis, ventos estridentes e cortantes demais para serem naturais e sussurros pedindo que voltem. Já se passou anos desde aquele acontecimento. Vocês não falaram nada sobre a jornada para a grande comunidade científica. E ainda assim, até hoje não há sinal da entidade que escapou. Será que o alcance dela está limitado àquele enigmático e congelado continente? Será que ela está esperando a hora certa? Ou será que ela já está aqui, no ar que respiramos? Dentro da sua mente? Mostrando uma realidade falsa? Uma miragem?
ru: Вы проноситесь под аркой, когда гора начинает стонать и грохотать. Вам удалось обрушить достаточно пилонов, чтобы поставить под угрозу целостность подземного комплекса, но этого недостаточно. Вы умрёте здесь, но что ещё хуже, вы помогли сущности сбежать. И тогда вы слышите его — рёв самолёта в небе. Последняя из трёх машин Такады проносится над городом, и среди древних рушащихся зданий отдаются эхом знакомые голоса: — Они здесь! У того туннеля! Быстрее! Вы видите двое саней, запряжённых собаками, которых Илайя оставил во временном лагере. Ими управляют несколько членов экипажа «Феодосии». При виде их вы не можете сдержать удивления и радости. Они неистово машут руками, поторапливая вас и не сводя глаз с надвигающегося вала скверны. — Что это за чертовщина? — кричит один из них. Но времени объяснять нет. Запрыгнув в сани, вы приказываете убираться отсюда как можно скорее. Побег из города сливается в одно неясное пятно. Вы смутно помните, как петляли по засыпанным снегом древним улицам, огибая здания из серого сланца, уворачиваясь от преследующего тумана; как едва спаслись от переливающейся слизи, переходя через горы. Когда тварь скрывается из виду, один из членов экипажа объясняет, что они смогли починить последний самолёт и решили отправиться на ваши поиски, прекрасно осознавая все риски. — Когда мы увидели, что вы вошли в ту пещеру, бросив почти всё снаряжение, мы поняли, что придётся вас спасать. Но не думали, что настолько буквально, — рассказывает он. Вы с облегчением видите, что пилот посадил последний самолёт сразу по другую сторону хребта. Едва добравшись до него, вы и ваши спасители — включая собак — спешно поднимаетесь на борт. Вдалеке вы видите, как надвигается тёмная сущность, карабкаясь по иззубренным вершинам, поднимаясь в небо. Вы бросаете сани и все припасы. Мотор ревёт, и вы оставляете хребты безумия позади. Вы не смеете обернуться и бросить взгляд на то, что преследовало Данфорта эти долгие месяцы, но всё же вы слышите его по сей день: отголоски криков и непостижимые вопли; ветер, слишком резкий и пронзительный, чтобы быть правдой; шёпот, который манит вернуться. Прошли годы с того рокового дня. Вы ничего не рассказали научному сообществу о своей экспедиции. И тем не менее до сих пор нигде нет никаких следов сбежавшей сущности. Неужели оно не может выбраться за пределы этого загадочного мёрзлого континента? Или просто выжидает? Или оно уже здесь, в воздухе, которым вы дышите? В вашем сознании? Показывает вам ложную реальность? Мираж?
zh: 當你從拱門下逃走時，山脈開始怒吼，隆隆作響。你摧毀了足夠多的高塔，威脅到了城市深處設施的結構完整性，但這還不夠。你會死在這裡，更糟糕的是，你的作為只是在幫助那個存在逃脫。 然後你聽到了：頭頂上飛機引擎的轟鳴。高田三架飛機中僅存的那架，正在城市上空盤旋，熟悉的喊聲迴蕩在古老的破敗街道上。“他們在那兒！在隧道旁邊！快！”兩輛雪橇滑進了視野，由伊里亞留在屏障營地裡的其餘隨行犬拉著，載著幾名<b>菲奧多西亞號</b>的船員。看到這一幕，你情不自禁地鬆了口氣。他們瘋狂地示意你上來，而他們的眼睛緊盯著正在漸漸滲出的恐怖瘴氣。“那到底是什麼鬼東西？”其中一人喊道。但沒有時間解釋了。你一登上雪橇，就命令他開始逃跑。 你對逃離城市的記憶瘋狂而模糊。你依稀記得，你在積雪覆蓋的古老街道上穿梭，躲避著石灰色的光滑建築物周圍蠕動的霧氣，你在山間穿行時，勉強地避開了一團五彩斑斕的黏液。 那個生物消失於你們的視線外後，一名成員解釋說，他們修好了最後一架飛機，決定用它來找你們，即使知道風險很大。“當我們發現你們幾乎沒有帶裝備就進入了那個巨大洞穴時，我們認為你們可能需要救援。沒想到我們的預料成真了。”他說。 看到飛行員把最後一架飛機成功降落在山脈另一邊，你鬆了一口氣。你和救援人員到達後，帶著剩下的隨行犬一起立即匆忙登上飛機。在遠處，你可以看到那個存在若隱若現，爬上參差不齊的山峰，直插雲霄。 你丟下了雪橇和所有的補給。引擎轟鳴著啟動，你們一起離開這瘋狂的山脈。你不敢轉過身去瞥一眼那幾個月來一直困擾著丹佛斯的東西，但直到今天你仍然能聽到它：迴響著的尖叫聲和無法言語的哭聲，太過尖聲刺耳而不自然的風，還有召喚你回去的低語。 從那災難般的日子算起，已經過去很多年了。你還未把你的旅程的任何内容告訴科學界。然而，仍然沒有那存在逃脫的任何跡象。它的活動範圍是否局限於那片神秘的冰封大陸？還是說它只是在等待時機？ 還是它已經在這裡了，就在你呼吸的空氣裡？進入了你的思想？向你展示著虛假的現實？一個幻景？

source: The locations in this scenario are organized into five spokes that branch out from The Gate of Y'quaa, and three rings that surround The Gate of Y'quaa.
pt: Os locais deste cenário estão organizados em cinco raios que se ramificam a partir do O Portão de Y’quaa, e três círculos que o cercam.
ru: Локации в этом сценарии расположены в виде пяти радиусов, расходящихся от «Врат И’Куаа», и трёх колец, окружающих «Врата И’Куаа».
zh: 在本場冒險中，地點被擺放成以伊誇之門為起點的五根輻條，並組成圍繞著伊誇之門的三個環形。
