Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/side/all_*_nothing.po
Languages: ko, ru

source: All or Nothing
ko: 모 아니면 도

source: You’re willing to do whatever it takes to make things right. Your mother’s massive hospital debts won’t pay themselves off, so you’ve come up with a plan: gambling. The adrenaline rush of going all in and risking everything on the mercy of the cards is also a nice perk. Lately it feels as though life has dealt you a bad hand, but you’re often able to turn terrible hands into winning ones. Who needs skill when Lady Luck is on your side? Your game of choice is blackjack. Somehow the right cards tend to come up at the right time, and you try to hide your elation when the dealer busts yet again. You seem to go on a hot streak every night as stacks of chips grow ever taller in front of you. Such hot streaks go a long way in paying your debts, but your luck often draws the ire of both the dealer and fellow players alike. You know when to stop. Over the years, you’ve acquired a reputation for winning that some call “cheating.” As a result, you’ve been forced to keep a low profile and gamble at a rotating list of venues. There is one venue which you revel winning at over all others: the Clover Club. Vast amounts of money are at stake every night at the speakeasy, but it’s controlled by the O’Bannion gang. Intimidating. Unscrupulous. Ruthless. No one wants to draw the attention of the gang, as your reputation surely does. But the Clover Club has a bottom line that, above all else, must be maintained. The brazen O’Bannions are not fond of being taken advantage of, and will use any means necessary to prevent it. Here, the house always wins. Surely that will change tonight. You pull your collar up and walk into La Bella Luna. The restaurant is virtually empty. A faint sound of bombastic music is coming from the back of the establishment. It’s clear where all the patrons are. All you can think about is getting a drink and winning big…
ko: 당신은 모든 것을 바로잡을 수만 있다면 무슨 짓이라도 하는 사나이입니다. 어머니의 산더미 같은 병원 빚이 날개를 달고 훨훨 날아갈 리는 없었으니, 궁리 끝에 선택한 길이 바로 도박이었습니다. 물론 빚 때문만은 아닙니다. 오로지 카드 운에 매달리며 올 인을 걸 때, 그 순간의 피가 끓어오르는 짜릿한 느낌도 한 몫 했습니다. 최근 들어 운명은 당신에게 항상 나쁜 패를 붙여주는 것만 같았지만, 그런 패마저 뒤집어 승리를 거머쥔 것이 한두 번도 아닙니다. 행운의 여신이 당신의 편인데 잡기술 따위에 연연하겠습니까? 블랙잭이야 말로 당신의 18번이었습니다. 야릇하게도 손에 원하는 패가 딱딱 붙었고, 딜러가 버스트를 당해서 죽을 쑤더라도 당신은 얼굴에 웃음기를 숨기려 꾹꾹 참았습니다. 당신의 앞에 쌓인 칩 더미는 점점 높아져만 갔고, 판 전체가 당신의 무대가 된 것만 같았습니다. 승리의 물살을 타고 빚을 꽤나 청산할 수야 있었지만, 누군가의 행운은 다른 도박꾼이나 딜러의 공분을 사는 법. 당신은 적절한 때에 손을 털어야 한다는 점도 잘 알고 있습니다. 지난 몇 년간 당신은 타고난 도박사로 명성을 얻었지만, 혹자는 당신을 두고 사기나 치는 “타짜”라고도 했습니다. 그렇다 보니 어쩔 수 없이 여러 도박장을 전전하며 몸을 사릴 수밖에 없었습니다. 다른 곳보다도 당신이 제대로 한 번 이겨먹어 볼 만한 도박장이 한 군데 있었으니, 바로 클로버 클럽이었습니다. 이 불법 주점에서는 매일 밤 태산같은 판돈이 오가지만, 문제는 이곳이 오베니언 갱단의 업장이라는 점입니다. 인면수심에 겁박이나 일삼는 오베니언 갱단의 눈에 띄어서 좋을 일이 하나도 없는 판국에 당신의 명성이야 오죽하겠습니까. 그런 클로버 클럽에서도 한 가지 원칙만큼은 반드시 고수합니다. 이 뻔뻔한 갱단은 손해를 보는 것을 납득하지 못하므로 이를 막기 위해선 수단과 방법을 가리지 않습니다. 그것이 바로, ‘도박장은 언제나 이긴다’는 원칙입니다. 오늘밤 그 원칙은 깨질 겁니다. 당신은 옷깃을 세우고 라 벨라 루나로 걸어 들어갑니다. 식당 안은 으레 그렇듯 손님이라곤 거의 보이지 않았습니다. 건물 저 안쪽에서는 흥겨운 노래가 희미하게 들려옵니다. 손님들이 다들 어디 박혀있는지 알 만합니다. 이제 술 한 잔 들이키고 크게 한 방 터뜨릴 시간입니다...
ru: Ты пойдёшь на всё, чтобы исправить сложившуюся ситуацию. Огромные больничные счёта твоей матери сами себя не оплатят, так что ты нашёл выход: азартные игры. Кроме того, прилив адреналина, возникающий, когда ты идёшь ва-банк и рискуешь всем — это неплохой бонус. Кажется, что в последнее время жизнь подсовывает тебе ужасные карты, но раз за разом тебе удаётся побеждать даже с ними. Кому нужно мастерство, когда госпожа Удача на твоей стороне? Блекджек — твой выбор. Каким-то образом нужные карты всегда выходят в подходящий момент, и ты с трудом скрываешь ликование, когда дилер в очередной раз перебирает. Каждый вечер полоса везения продолжается, и стопки фишек высятся перед тобой. Подобные вечера отлично помогают справляться с долгами, но такая удача зачастую раздражает дилера и других игроков. Ты отлично знаешь, когда пора остановиться. С годами у тебя сложилась репутация победителя — или жулика, по мнению некоторых. В результате тебе приходится не высовываться и играть по очереди в разных местах. Есть одно заведение, в котором ты побеждаешь чаще всего: клуб «Клевер». Каждый вечер там проигрываются огромные деньги, а заправляют всем гангстеры из банды О’Бэнниона. Беспринципные. Безжалостные. Внушающие ужас. Никому не хотелось бы привлекать их внимание, особенно человеку с твоей репутацией. Клуб «Клевер» должен приносить прибыль. Бесцеремонные О’Бэннионы не любят, когда кто-то наживается за их счёт, и пойдут на всё, чтобы помешать этому. Здесь казино всегда в выигрыше. Что ж, сегодня это изменится. Ты поднимаешь воротник и входишь в La Bella Luna. Ресторан практически пуст. Из задней части заведения доносятся слабые звуки зажигательной музыки. Очевидно, все посетители там. У тебя в голове всего две цели: выпить и выиграть по-крупному…

source: Scenario Setup
ko: 시나리오 준비

source: When gathering <i>The Midnight Masks</i> encounter set, only gather the 5 treachery cards (2x False Lead and 3x Hunting Shadow). Do not gather the locations, act, agenda, and scenario reference cards from that set.
ko: <i>한밤의 가면</i> 조우 세트의 카드를 모을 때, 해당 조우 세트에서 오직 음모 카드 5장만(‘수사가 난항에 빠지다’ 사본 2장, ‘추적해오는 그림자’ 사본 3장) 모읍니다. 한밤의 가면 조우 세트에 속한 그 외의 다른 카드는 모으지 않습니다.
ru: Из набора контактов «Полуночные маски» возьмите только 5 карт напастей (2 карты «Ложный след» и 3 карты «Преследующая тень»). Не берите локации, сцены, замыслы и памятку сценария из этого набора.

source: You may optionally decide to gather the cards included in the <i>Return to the House Always Wins</i> encounter set, as well, if your collection includes them.
ko: 당신이 돌아온 던위치의 유산을 보유하고 있다면, <i>돌아온 도박장은 언제나 이긴다</i> 조우 세트를 추가해도 됩니다. 이 조우 세트에는 오른쪽 아이콘이 그려져 있습니다.
ru: Если в вашей коллекции есть набор контактов «Казино всегда в выигрыше. Возвращение», можете собрать их.

source: If you do, perform the following additional steps:
ko: 그렇게 한다면, 추가로 아래의 과정을 밟습니다:

source: Remove the “Return to” setup card from the game.
ko: “돌아온 도박장은 언제나 이긴다” 준비 카드를 제거합니다.
ru: Удалите карту подготовки «Возвращения» из игры.

source: Remove the original version of the Clover Club Lounge from the game and use the new version of the Clover Club Lounge instead.
ko: 기존의 ‘클로버 클럽 라운지’를 게임에서 제거하고, 그 대신 새로운 ‘클로버 클럽 라운지’를 사용합니다.
ru: Удалите из игры оригинальную версию «Фойе клуба „Клевер“» и×используйте вместо неё новую версию.

source: Set the Clover Club Stage aside, out of play.
ko: ‘클로버 클럽 무대’를 비플레이 상태로 치워 둡니다.
ru: Отложите в сторону, вне игры, «Сцену клуба „Клевер“».

source: Include the new treachery cards with the remainder of the encounter cards.
ko: 이 조우 세트에 해당하는 새로운 음모 카드를 모아 둔 조우 카드와 합쳐둡니다.
ru: Добавьте новые карты напастей к остальным картам контактов.

source: Remember that “Skids” O’Toole has “cheated.”
ko: ‘스키즈 오’툴’이 “속임수를 썼다”라고 기억합니다.

source: Remove the original scenario reference card from <i>The House Always Wins</i> encounter set from the game. Use the new scenario reference card provided in the downloadable <i>All or Nothing</i> encounter set.
ko: <i>도박장은 언제나 이긴다</i> 조우 세트에 포함된 시나리오 참조 카드를 제거합니다. 그 대신 <i>모 아니면 도</i> 조우 세트에 포함된 시나리오 참조 카드를 사용합니다.
ru: Удалите из игры памятку сценария «Казино всегда в выигрыше». Используйте вместо неё памятку сценария «Всё или ничего».

source: Remove the original act and agenda deck from <i>The House Always Wins</i> encounter set from the game. Build the act and agenda decks using only the new act and agenda cards provided in the downloadable <i>All or Nothing</i> encounter set.
ko: <i>도박장은 언제나 이긴다</i> 조우 세트에 포함된 주요목적, 주요사건 덱을 제거합니다. 그 대신, <i>모 아니면 도</i> 조우 세트에 포함된 주요목적, 주요사건 카드만을 사용해서 주요목적 덱과 주요사건 덱을 구성합니다.
ru: Удалите из игры карты замыслов и сцен из набора контактов «Казино всегда в выигрыше». Соберите колоды замыслов и сцен, используя только карты сцен и замысла из набора контактов «Всё или ничего».

source: Remove the Peter Clover asset and the Dr. Francis Morgan story asset from the game. These cards are not used in this challenge scenario.
ko: ‘피터 클로버’ 자산, ‘프랜시스 모건 박사’ 이야기 자산을 게임에서 제거합니다. 이 카드는 이번 도전 시나리오에서 사용하지 않습니다.
ru: Удалите из игры актив «Питер Клевер» и сюжетный актив «Доктор Фрэнсис Морган». В этом сценарии данные карты не используются.

source: Set the following cards aside, out of play: each copy of the Back Hall Doorway location, each copy of the Clover Club Bouncer enemy, and the Siobhan Riley enemy.
ko: 모든 ‘복도 뒤편 출입구’ 장소 사본, 모든 ‘클로버 클럽 문지기’ 적 사본, ‘쇼번 라일리’ 적을 비플레이 상태로 치워 둡니다.
ru: Отложите следующие карты в сторону, вне игры: все экземпляры «Двери в коридоре», все экземпляры врага «Вышибала клуба „Клевер“» и врага «Шивон Райли».

source: Put each of the remaining locations into play: Darkened Hall, Clover Club Lounge, Clover Club Bar, Clover Club Cardroom, and La Bella Luna.
ko: ‘어두운 복도’, ‘클로버 클럽 라운지’, ‘클로버 클럽 바’, ‘클로버 클럽 카드게임방’, ‘라 벨라 루나’ 장소를 플레이 영역에 둡니다.
ru: Введите в игре все оставшиеся локации: «Тёмный коридор», «Фойе клуба „Клевер“», «Бар клуба „Клевер“» и La Bella Luna.

source: Each investigator begins play in La Bella Luna.
ko: 모든 조사자는 ‘라 벨라 루나’에서 시작합니다.
ru: Все сыщики начинают игру в La Bella Luna.

source: Put the Clover Club Pit Boss enemy into play in the Clover Club Lounge.
ko: ‘클로버 클럽 책임자’ 적을 플레이 영역 안 ‘클로버 클럽 라운지’에 둡니다.
ru: Введите в игру «Распорядителя клуба „Клевер“» в «Фойе клуба „Клевер“».

source: “Skids” O’Toole must either upgrade Hospital Debts to its advanced version, or downgrade the advanced version of On the Lam to its original version.
ko: ‘스키즈 오’툴’은 기본판의 ‘병원 빚’을 모 아니면 도 조우 세트에 포함된 강화된 ‘병원 빚’으로 강화해야 합니다 (또는) 강화된 ‘줄행랑’을 기본판에 포함된 ‘줄행랑’으로 약화시켜야 합니다.
ru: Скат О’Тул должен либо обновить «Больничные долги» до продвинутой версии, либо заменить продвинутое событие «В бегах» на его исходную версию.

source: Upgrade to advanced Hospital Debts
ko: 모 아니면 도 조우 세트에 포함된 ‘병원 빚’으로 강화

source: Downgrade from advanced On the Lam
ko: 기본판에 포함된 ‘줄행랑’으로 약화

source: “Skids” O’Toole may either upgrade On the Lam to its advanced version, or downgrade the advanced version of Hospital Debts to its original version.
ko: ‘스키즈 오’툴’은 기본판의 ‘줄행랑’을 모 아니면 도 조우 세트에 포함된 강화된 ‘줄행랑’으로 강화해도 됩니다 (또는) 강화된 ‘병원 빚’을 기본판에 포함된 ‘병원 빚’으로 약화시켜도 됩니다.
ru: Скат О’Тул может либо обновить «В бегах» до продвинутой версии, либо заменить продвинутые «Больничные долги» на×их исходную версию.

source: Upgrade to advanced On the Lam
ko: 모 아니면 도 조우 세트에 포함된 ‘줄행랑’으로 강화

source: Downgrade advanced Hospital Debts
ko: 기본판에 포함된 ‘병원 빚’으로 약화

source: No change
ko: 변화 없음

source: Each investigator earns experience equal to the combined Victory X value of each card in the victory display.
ko: 각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다.
ru: Каждый сыщик получает опыт, равный сумме победных значений всех карт на победном счету.

source: If the number of resources on Act 2a is (choose one)…
ko: 주요목적 2a 위에 있는 자원 개수에 따라(다음 중 하나만을 선택합니다):

source: 10[per_investigator] or more resources…
ko: 10[per_investigator]개 이상이면,
ru: 10[per_investigator] и более ресурсов...

source: 20[per_investigator] or more resources…
ko: 20[per_investigator]개 이상이면,
ru: 20[per_investigator] и более ресурсов...

source: 30[per_investigator] or more resources…
ko: 30[per_investigator]개 이상이면,
ru: 30[per_investigator] и более ресурсов...

source: 40[per_investigator] or more resources…
ko: 40[per_investigator]개 이상이면,
ru: 40[per_investigator] и более ресурсов...

source: 50[per_investigator] or more resources…
ko: 50[per_investigator]개 이상이면,
ru: 50[per_investigator] и более ресурсов...

source: 60[per_investigator] or more resources…
ko: 60[per_investigator]개 이상이면,
ru: 60[per_investigator] и более ресурсов...

source: “Skids” O’Toole begins the next scenario with 1 additional resource.
ko: ‘스키즈 오’툴’은 다음 시나리오에서 추가로 자원을 1개 더 가지고 시작합니다.
ru: Скат О’Тул начинает следующий сценарий с 1 дополнительным ресурсом.

source: “Skids” O’Toole begins the next scenario with 2 additional resources.
ko: ‘스키즈 오’툴’은 다음 시나리오에서 추가로 자원을 2개 더 가지고 시작합니다.
ru: Скат О’Тул начинает следующий сценарий с 2 дополнительными ресурсами.

source: “Skids” O’Toole begins the next scenario with 3 additional resources.
ko: ‘스키즈 오’툴’은 다음 시나리오에서 추가로 자원을 3개 더 가지고 시작합니다.
ru: Скат О’Тул начинает следующий сценарий с 3 дополнительными ресурсами.

source: “Skids” O’Toole earns 1 bonus experience and begins the next scenario with 4 additional resources.
ko: ‘스키즈 오’툴’은 추가로 경험치를 1만큼 얻으며, 다음 시나리오에서 추가로 자원을 4개 더 가지고 시작합니다.
ru: Скат О’Тул получает 1 опыт дополнительно и начинает следующий сценарий с 4 дополнительными ресурсами.

source: “Skids” O’Toole earns 2 bonus experience and begins the next scenario with 5 additional resources.
ko: ‘스키즈 오’툴’은 추가로 경험치를 2만큼 얻으며, 다음 시나리오에서 추가로 자원을 5개 더 가지고 시작합니다.
ru: Скат О’Тул получает 2 опыта дополнительно и начинает следующий сценарий с 5 дополнительными ресурсами.

source: “Skids” O’Toole earns 3 bonus experience and begins the next scenario with 6 additional resources.
ko: ‘스키즈 오’툴’은 추가로 경험치를 3만큼 얻으며, 다음 시나리오에서 추가로 자원을 6개 더 가지고 시작합니다.
ru: Скат О’Тул получает 3 опыта дополнительно и начинает следующий сценарий с 6 дополнительными ресурсами.

source: Heart pounding and exhilaration coursing through your veins, you don’t know what gives you more of a rush: winning money from the O’Bannions or escaping from them. This night is proof of what you’ve always thought: “Skids” O’Toole always wins…
ko: 심장이 고동치고 짜릿한 희열감이 혈관을 타고 온 몸으로 퍼져나갑니다. 오베니언 갱단의 돈을 따낸 것과 놈들로부터 도망친 것 중 어느 쪽이 더 아드레날린을 샘솟게 만드는 건진 모르겠지만, 어쨌든 오늘밤 당신의 신조가 바로 섰습니다. “스키즈” 오’툴은 언제나 이긴다는 신조 말입니다.
ru: Твоё сердце выпрыгивает из груди, а по венам разливается ликование. Ты даже не знаешь, что приятнее: обыграть О’Бэннионов или успешно сбежать от них с деньгами. Эта ночь в очередной раз доказывает то, во что ты давно веришь — Скат О’Тул всегда в выигрыше…

source: You’ve failed to go unnoticed. Within minutes, you are surrounded by the O’Bannion’s heartless enforcers and dragged into a dark room. The brutes clench their fists and roll up their sleeves. You close your eyes and brace for the hard lesson they’re about to teach you: Lady Luck is no use at the Clover Club. You end up in a heap of trash outside the back alley entrance of the club. All things considered, it could have been worse. Bruised and battered, you remove the Clover Club from your rotating list. Gambling isn’t worth it if the stake is your life. You know firsthand that, at the Clover Club, the house always wins…
ko: 눈에 띄지 않게 빠져나가려던 작전은 보기 좋게 침몰했습니다. 당신은 비정한 오베니언 갱단원에게 순식간에 둘러싸여 어두운 방으로 끌려갔습니다. 우락부락한 떡대들이 주먹을 움켜쥐고 소매를 걷어올립니다. 당신은 눈을 감은 채로 저들이 고통과 함께 가르쳐 줄 교훈을 받아들이려 합니다. 클로버 클럽에서는 행운의 여신도 소용이 없다는 것을 말입니다. 마침내 당신은 클럽 뒷골목으로 난 후문 밖으로 끌려가 쓰레기더미 위에 던져집니다. 사실 생각해 보면, 이 정도면 최악은 면한 셈입니다. 흠씬 두들겨맞아 멍투성이가 되어 버린 당신은 순회 도박장 목록에서 클로버 클럽을 지웠습니다. 판돈으로 목숨을 걸 생각은 추호도 없습니다. 클로버 클럽에서는 ‘도박장이 언제나 이긴다’는 사실을 몸소 알게 되었을 뿐입니다...
ru: Тебе не удалось остаться незамеченным. Спустя считанные минуты вышибалы О’Бэнниона окружают тебя и утаскивают в тёмную комнату. Затем громилы закатывают рукава рубашек и сжимают кулаки. Ты закрываешь глаза и готовишься к суровому уроку, который они вот-вот тебе преподадут: госпожа Удача не заглядывает в клуб «Клевер». Ты приходишь в себя в мусорном контейнере, стоящем в тёмном переулке позади клуба. Что ж, всё могло закончиться куда печальнее. Изрядно помятый, ты мысленно вычёркиваешь клуб «Клевер» из своего списка. Ты готов играть на деньги, но ставить на кон собственную жизнь — это уже слишком. Теперь ты не понаслышке знаешь, что клуб «Клевер» всегда остаётся в выигрыше…
