Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/side/bad_blood.po
Languages: fr, ko

source: Bad Blood
fr: Mauvais Sang
ko: 악연

source: You’ve always known there was something…different…about you. From a young age, in your dreams, you saw another realm. Another life. One of magick and majesty, of conquest and persecution. The moment you found that strange, old key—the moment you recognized the filigree along its handle, the pattern of its teeth—you knew those dreams weren’t dreams at all, but memories. Memories of another life. Of a place called “Hyperborea.” And as the memories returned, the magic did, too. For months you practiced in secret, delving into your memories and honing your powers. But lately, your dreams have turned dark and grisly. Your former self was not as caring or forviging as you. She was ruthless. Power-hungry. Terrible to behold. You’ve taken it upon yourself to wield these strange powers only to help others, and not to hurt them. But you’re not the only one whose memories have started to return. Elspeth Baudin first visited the diner a few weeks ago. In the beginning, she was just a patron like any other. She ordered eggs, bacon and a black coffee, not unlike many of the other customers at Velma’s. But there was something in her eyes— some spark of recognition or curiosity—that made you wary of her. Then came the questions. First, she asked about the key you wore on a chain around your neck. You gave her your best smile and told her your usual lie—that it was a family heirloom, a harmless trinket with no worth but its sentimental value. But that didn’t deter her. She started prying about your life, about your family…about your dreams. Elspeth was no normal patron. She wasn’t making small talk. She was looking for answers, just the same as you. So you did some digging of your own. But there were no records of Elspeth being a resident of Arkham, and the few people you found who knew of her spoke only in hushed, frightened voices, and gave you very little to work with. Then came a call from the Curiositie Shoppe in Northside. Elspeth had been searching for more artifacts like your own “hierloom,” even going so far as to utter the name Hyperborea. She is searching for something that can unlock more of her memories, just like you…but she is <i>not</i> like you. That sinister smirk of hers, the way her contacts trembled with fear at the mention of her name—you shudder to think what somebody with foul intentions could do with the sort of powers your memories hold…
fr: Vous avez toujours su que vous étiez… différente. Depuis votre plus jeune âge, vous rêvez d’un autre monde. D’une autre vie. Une vie de magie et de grandeur, de conquête et de persécution. Dès l’instant où vous avez découvert cette vieille clé, où vous avez reconnu les ciselures de l’anneau et le motif du panneton, vous avez compris qu’il ne s’agissait pas de rêves, mais de souvenirs. Les souvenirs d’une vie antérieure en un lieu appelé « Hyperborée ». Et à mesure que les souvenirs revenaient, la magie revenait également. Pendant des mois, vous l’avez pratiquée en secret, plongeant dans vos souvenirs, renforçant vos pouvoirs. Mais dernièrement, vos rêves ont pris un tour plus sombre, plus macabre. Votre ancien « vous » était loin d’être aussi charitable et attentionnée que vous. Elle était rude, assoiffée de pouvoir, imposante. Vous avez toujours mis un point d’honneur à n’utiliser ces étranges pouvoirs que pour aider les autres, jamais pour les blesser. Mais vous n’êtes pas la seule dont les souvenirs sont revenus. Elspeth Baudin a mis pour la première fois les pieds dans votre restaurant il y a quelques semaines. Au début, elle avait l’air d’une cliente comme une autre. Elle commandait des oeufs, du bacon et un expresso comme de nombreux autres habitués du Restaurant de Velma. Mais elle avait quelque chose dans les yeux — une étincelle de curiosité, comme si elle vous reconnaissait — qui a attiré votre attention. Puis vinrent les questions. D’abord, elle vous interrogea à propos de la clé que vous portiez autour du cou. Armée de votre plus beau sourire, vous lui racontâtes le mensonge habituel ; il s’agissait d’un héritage familial, une babiole sans valeur autre que sentimentale. Mais cela ne suffit pas à étancher sa curiosité. Elle commença à s’intéresser à votre vie, à votre famille… à vos rêves. Elspeth n’était pas une simple cliente. Elle ne discutait pas par politesse. Elle cherchait des réponses, tout comme vous. Alors vous entamâtes quelques recherches de votre côté. Mais Elspeth n’était visiblement pas originaire d’Arkham et les rares personnes qui la connaissaient ne l’évoquaient qu’à mi-voix, apeurées. Et elles ne furent pas d’une grande aide. Puis vint un coup de fil de la Boutique de Curiosités du Quartier Nord. Elspeth y avait cherché d’autres artefacts comme votre « héritage ». Elle y avait même mentionné le nom d’Hyperborée ! Elle cherche de quoi débloquer ses souvenirs, tout comme vous. Mais elle n’est pas comme vous. Son sourire sinistre, la manière dont les gens qui la connaissent tremblent de peur à la simple évocation de son nom… Vous frissonnez à l’idée de ce que quelqu’un de mal intentionné pourrait faire avec le genre de pouvoirs que renferment vos souvenirs…
ko: 당신은 자신이 뭔가... 특별하다는 걸... 알고 있었습니다. 소싯적부터 꿈속에 다른 왕국이 펼쳐졌으니, 이는 또 다른 삶의 모습이었습니다. 마법과 위엄으로 가득 찬 삶. 정복과 박해로 가득 찬 삶. 기묘하고 낡은 열쇠를 발견한 그 날, 열쇠의 손잡이를 따라 난 섬세한 세공 선과 이빨 무늬를 만지던 순간, 당신은 지금까지 꿈을 꿨던 것이 아니라 오랜 기억을 헤매고 있었음을 깨달았습니다. 그것도 단순한 기억이 아니라 전생의 기억 말입니다. 그리고 그 날, “하이퍼보리아”라 불리는 왕국의 기억과 함께 당신의 마법까지 밀물처럼 돌아왔습니다. 그로부터 수개월 동안 당신은 비밀리에 기억을 파고들었고 마력을 연마해 왔습니다. 하지만 최근 들어 꿈은 이상하리만치 어둡고 끔찍하게 변하고 말았고, 전생의 당신은 현생의 당신처럼 너그럽지도 자상하지도 않아 보였습니다. 무자비하고 힘에 굶주렸으며 눈에 담기조차 무시무시한 존재였습니다. 하지만 당신은 이 힘을 받아들일 때, 다른 이들을 돕기 위해서만 마력을 사용하고 누구를 해치기 위해 마법을 걸지는 않겠다고 다짐했습니다. 하지만 기억을 되찾은 사람이 당신만은 아니었나 봅니다. 몇 주 전 엘스페스 보딘이란 자가 벨마네 식당에 찾아왔습니다. 처음에는 다른 손님과 다를 바가 없이, 계란과 베이컨 그리고 블랙커피를 주문해서 식사하곤 했습니다. 하지만 그자의 눈은 그렇지 않았습니다. 불꽃처럼 튀는 호기심과 당신을 살피는 듯한 눈초리를 느끼며 한껏 경계하지 않을 수가 없었습니다. 어느 날, 엘스페스가 먼저 말을 걸어왔습니다. 당신의 목에 쇠사슬로 걸린 열쇠를 가리키며 물어온 겁니다. 당신은 얼굴에 태평한 미소를 띄우며 거짓말을 했습니다. 가보로 내려오는 단순한 장신구인데 값어치는 얼마 안될지언정 큰 의미가 있는 물건이라고 둘러댔습니다. 하지만 그걸로는 엘스페스를 단념시키지 못했습니다. 뒤이어 그녀는 당신의 삶, 가족과 관련된 이야기를 캐묻더니... 이윽고 꿈에 관한 화두에 이르렀습니다. 이자는 단순한 손님이 아니었습니다. 단지 한담이나 하러 온 게 아니었습니다. 당신과 마찬가지로 답을 찾고 있었던 겁니다. 그래서 당신도 나름 엘스페스의 뒷조사를 해봤습니다. 하지만 아컴 시 주거 기록 어디에도 엘스페스에 관한 내역은 없었으며, 심지어 그녀를 아는 소수의 사람들조차도 겁에 질려 기어들어가는 목소리로 이렇다 할 이야기조차 하길 꺼렸습니다. 꽁무니를 무는 질문만 이어졌지 아무런 소용이 없었습니다. 그러던 어느 날, 아컴 북부에 있는 골동품 상점에서 연락이 왔습니다. 엘스페스가 당신이 차고 있는 “가보” 같은 유물을 찾으면서 하이퍼보리아니 뭐니 하는 말까지 했다는 겁니다. 엘스페스는 당신과 마찬가지로 기억을 되찾아줄 물건을 찾고 있습니다. 하지만 저자의 목적은 당신과 다릅니다. 저자의 얼굴에 피어오르는 불길한 미소, 엘스페스라는 이름만 언급해도 두려움에 떠는 사람들... 당신의 기억에 잠재된 힘으로 저자가 사악한 짓을 저지를 거라 생각하니 두려움에 몸서리쳐집니다.

source: When gathering <i>The Midnight Masks</i> encounter set, only gather the 5 treachery cards (2x False Lead and 3x Hunting Shadow) and the following locations: Northside, Downtown <i>(First Bank of Arkham)</i>, Easttown, Miskatonic University, and Rivertown. Do not gather the rest of the locations or the act, agenda, and scenario reference cards from that set.
fr: Quand vous réunissez les cartes du set de rencontre <i>Les Masques de Minuit</i>, ne prenez que les 5 cartes Traîtrise (2x Fausse Piste et 3x Ombre Chasseresse) et les lieux suivants : Quartier Nord, Centre-Ville (<i>Première Banque d’Arkham</i>), Quartier Est, Université Miskatonic et Quartier de la Rivière. Ne prenez ni les autres lieux ni les cartes Acte, Intrigue ou Référence de Scénario de ce set.
ko: <i>한밤의 가면</i> 조우 세트의 카드를 모을 때, 해당 조우 세트에서 오직 음모 카드 5장(‘수사가 난항에 빠지다’ 2장, ‘추적해오는 그림자’ 3장) 및 다음 장소들만 모읍니다: ‘아컴 북부’, ‘아컴 번화가(제일 아컴 은행)’, ‘아컴 동부’, ‘미스캐토닉 대학’, ‘아컴 강변’. 한밤의 가면 조우 세트에 속한 나머지 장소, 주요목적, 주요사건, 시나리오 참조 카드는 모으지 않습니다.

source: Remove the original scenario reference card from the <i>Threads of Fate</i> encounter set from the game. Use the new scenario reference card provided in the downloadable <i>Bad Blood</i> encounter set.
fr: Retirez de la partie la carte de référence du scénario <i>Les Fils du Destin</i>. Utilisez la nouvelle carte de référence du scénario <i>Mauvais Sang</i> fournie dans le set de rencontre téléchargeable du même nom.
ko: <i>운명의 실 가닥</i> 조우 세트에 포함된 시나리오 참조 카드를 제거합니다. 그 대신 악연 조우 세트에 포함된 시나리오 참조 카드를 사용합니다.

source: Put Northside, Downtown, Easttown, Miskatonic University, Rivertown, Town Hall, Velma's Diner, and Curiositie Shoppe into play.
fr: Mettez en jeu chacun des lieux suivants : Quartier Nord, Centre-Ville, Quartier Est, Université Miskatonic, Quartier de la Rivière, Hôtel de Ville, Restaurant de Velma et Boutique de Curiosités.
ko: ‘아컴 북부’, ‘아컴 번화가’, ‘아컴 동부’, ‘미스캐토닉 대학’, ‘아컴 강변’, ‘아컴 시청’, ‘벨마네 식당’, ‘골동품 상점’을 플레이 영역에 둡니다.

source: Each investigator begins play in Velma's Diner.
fr: Chaque investigateur commence la partie dans le Restaurant de Velma.
ko: 모든 조사자는 ‘벨마네 식당’에서 시작합니다.

source: Search the reverse sides of the original act deck from the <i>Threads of Fate</i> encounter set for the following locations: Eztli Exhibit, Black Cave, Train Tracks, and Arkham Police Station. Choose one at random and put it into play, ignoring its <b>revelation</b> ability. Remove the remainder of the original act and agenda cards from the <i>Threads of Fate</i> encounter set from the game.
fr: Cherchez les lieux suivants au verso des cartes Acte d’origine du set de rencontre <i>Les Fils du Destin</i> : Exposition sur les Eztli, Grotte Noire, Voies Ferrées et Poste de Police d’Arkham. Prenez-en un au hasard et mettez-le en jeu en ignorant sa capacité <b>Révélation</b>. Retirez de la partie les autres cartes Acte et Intrigue du set de rencontre Les Fils du Destin.
ko: <i>운명의 실</i> 가닥 조우 세트에 포함된 주요목적 카드들의 뒷면 중에서 ‘에스틀리 전시실’, ‘검은 동굴’, ‘기찻길’, ‘아컴 경찰서’ 장소를 찾아옵니다. 그 중 하나를 무작위로 선택해서 플레이 영역에 둡니다(그 장소의 <b>폭로</b> 기능은 무시합니다). 선택한 것 외에 운명의 실 가닥 조우 세트에 포함된 주요목적 카드, 주요사건 카드를 모두 게임에서 제거합니다.

source: Build the act and agenda decks using only the new act and agenda cards provided in the downloadable <i>Bad Blood</i> encounter set.
fr: Constituez les decks Acte et Intrigue en utilisant uniquement les nouvelles cartes Acte et Intrigue fournies dans le set de rencontre téléchargeable <i>Mauvais Sang</i>.
ko: <i>악연</i> 조우 세트에 포함된 주요목적, 주요사건 카드만을 사용해서 주요목적 덱과 주요사건 덱을 구성합니다.

source: Remove the Ichtaca <i>(The Forgotten Guardian)</i> story asset and the Expedition Journal story asset from the game.
fr: Retirez de la partie les soutiens d’histoire Ichtaca (<i>La Gardienne Oubliée</i>) et Journal de l’Expédition.
ko: ‘이츠타카<i>(잊힌 수호자)</i>’ 이야기 자산, ‘탐사 일지’ 이야기 자산을 게임에서 제거합니다.

source: Place the Elspeth Baudin enemy (provided in the downloadable <i>Bad Blood</i> encounter set) into play at the Curiositie Shoppe.
fr: Mettez en jeu, dans la Boutique de Curiosités, l’ennemi Elspeth Baudin (fournie dans le set de rencontre téléchargeable <i>Mauvais Sang</i>).
ko: ‘엘스페스 보딘’ 적을 플레이 영역 중 ‘골동품 상점’에 둡니다.

source: Place 1 resource on each location in play, as a “memory.”
fr: Placez 1 ressource sur chaque lieu en jeu, en tant que « souvenir ».
ko: 플레이 상태인 모든 장소에 자원을 1개씩 놓습니다. 이 자원 토큰은 “기억”으로 간주합니다.

source: Patrol
fr: Patrouille
ko: 정찰

source: Some enemies have the patrol keyword. During the enemy phase (in framework step 3.2), each ready, unengaged enemy with the patrol keyword moves to a connecting location along the shortest path toward the designated location (as described in parentheses next to the word patrol).
fr: Certains ennemis possèdent le mot-clé Patrouille. Lors de la phase des ennemis (à l’étape structurelle 3.2), chaque ennemi redressé et non-engagé ayant le mot-clé Patrouille se déplace vers un lieu connexe en direction du lieu désigné (entre parenthèses à côté du mot-clé Patrouille) par le chemin le plus court possible.
ko: 몇몇 적은 ‘정찰’ 키워드를 갖고 있습니다. 적 단계 (“사건 구조 상세” 3.2 과정) 중에, 준비 상태이고 교전 중이 아니며 ‘정찰’ 키워드를 가진 모든 적은 명시된 장소(정찰 단어 옆 괄호 안에 명시되어 있습니다)를 향해 가장 가까운 경로를 따라 이어진 장소 한 곳으로 이동합니다.

source: If there are multiple locations that qualify as the designated location, the lead investigator may choose which location the enemy moves toward.
fr: Si plusieurs lieux peuvent correspondre au lieu désigné, l’investigateur principal a le droit de choisir en direction de quel lieu l’ennemi se déplace.
ko: 명시된 장소 기준에 적합한 장소가 여럿일 경우, 어디로 이동할지 대표 조사자가 선택할 수 있습니다.

source: If an enemy with patrol would be compelled to move to a location which is blocked by a card ability, the enemy does not move.
fr: Si un ennemi ayant le mot-clé Patrouille est censé se déplacer dans un lieu qui est bloqué par une capacité de carte, cet ennemi ne se déplace pas.
ko: 카드 기능으로 막힌 장소로 ‘정찰’ 키워드를 가진 적이 이동하려 하면, 그 적은 이동하지 않습니다.

source: Collecting Memories
fr: Récupérer des Souvenirs
ko: 기억 회수

source: In this scenario, Agnes and Elspeth are racing to collect memories.
fr: Dans ce scénario, Agnes et Elspeth s’affrontent afin de récupérer des souvenirs.
ko: 이번 시나리오에서 ‘애그니스 베이커’와 ‘엘스페스 보딘’은 기억을 회수하기 위해 경쟁합니다.

source: Agnes can collect memories using the [fast] ability on act 1a.
fr: Agnes peut récupérer des souvenirs en utilisant la capacité [fast] de l’Acte 1a.
ko: ‘애그니스 베이커’는 주요목적 1a에 있는 [fast] 기능을 사용해서 기억을 회수할 수 있습니다.

source: Elspeth collects memories automatically via the <b>Forced</b> abilities on agenda 1a; when the combined modifier of chaos tokens on her location is 6 or more (ignoring +/–).
fr: Elspeth récupère des souvenirs automatiquement via la capacité <b>Forcé</b> de l’Intrigue 1a, quand la somme des valeurs des pions Chaos sur son lieu est supérieure ou égale à 6 (sans tenir compte des signes +/–).
ko: ‘엘스페스 보딘’은 주요사건 1a에 있는 <b>강제</b> 기능을 통해 자동으로 기억을 회수합니다.

source: For the purposes of counting their modifiers only, treat these chaos tokens as having been revealed during a skill test.
fr: Lorsque vous comptez les valeurs des pions Chaos (et uniquement pour ce propos), considérez-les comme ayant été révélés lors d’un test de compétence.
ko: 혼돈 토큰의 보정치를 계산하는 목적에서, 이러한 혼돈 토큰은 능력 테스트 동안 공개된 것처럼 취급하여 시나리오 참조 카드를 확인합니다(특수 토큰의 효과는 적용하지 않습니다).

source: Agnes Baker must either upgrade Dark Memory to its advanced version, or downgrade the advanced version of Heirloom of Hyberborea to its original version
fr: Agnes Baker doit soit améliorer Sombre Souvenir en sa version avancée, soit rétrograder sa version avancée d’Héritage d’Hyperborée en sa version d’origine.
ko: 애그니스 베이커’는 기본판의 ‘어두운 기억’을 악연 조우 세트에 포함된 강화된 ‘어두운 기억’으로 강화해야 합니다 (또는) 강화된 ‘하이퍼보리아의 가보’를 기본판에 포함된 ‘하이퍼보리아의 가보’로 약화시켜야 합니다.

source: Upgrade to advanced Dark Memory
fr: Améliorer Sombre Souvenir en sa version avancée
ko: 악연 조우 세트의 ‘어두운 기억’으로 강화

source: Downgrade from advanced Heirloom of Hyberborea
fr: Rétrograder Héritage d’Hyperborée en sa version d’origine.
ko: 기본판의 ‘하이퍼보리아의 가보’로 약화

source: Agnes Baker may either upgrade Heirloom of Hyberborea to its advanced version, or downgrade the advanced version of Dark Memory to its original version.
fr: Agnes Baker <b>a le droit</b> d’améliorer l’Héritage d’Hyperborée en sa version avancée ou à l’inverse de rétrograder sa version avancée de Sombre Souvenir en sa version d’origine.
ko: ‘애그니스 베이커’는 기본판의 ‘하이퍼보리아의 가보’를 악연 조우 세트에 포함된 강화된 ‘하이퍼보리아의 가보’ 카드로 강화해도 됩니다 (또는) 강화된 ‘어두운 기억’을 기본판에 포함된 ‘어두운 기억’으로 약화시켜도 됩니다.

source: Upgrade to advanced Heirloom of Hyberborea
fr: Améliorer Héritage d’Hyperborée en sa version avancée
ko: 악연 조우 세트의 ‘하이퍼보리아의 가보’로 강화

source: Downgrade advanced Dark Memory
fr: Rétrograder Sombre Souvenir en sa version d’origine.
ko: 기본판의 ‘어두운 기억’으로 약화

source: How many memories did Agnes Baker collect by the end of the scenario?
fr: Combien de souvenirs Agnes Baker a-t-elle récupérés ?
ko: ‘애그니스 베이커’가 회수한 기억 개수는 몇 개입니까?

source: Memories:
fr: Souvenirs :
ko: 기억:

source: Each investigator besides Agnes Baker earns experience equal to the Victory X value of each card in the victory display.
fr: Chaque autre investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X de chaque carte dans la pile de victoire.
ko: ‘애그니스 베이커’를 제외한 모든 조사자들은 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다.

source: Agnes Baker earns experience equal to either the combined Victory X value of each card in the victory display, or equal to the number of memories she had collected at the end of the game, whichever is higher.
fr: Agnes Baker reçoit un total de points d’expérience qui est soit égal à la somme des valeurs de Victoire X de chaque carte dans la pile de victoire, soit égal au nombre de souvenirs qu’elle a récupérés (prenez le nombre le plus grand).
ko: ‘애그니스 베이커’는 승점 더미에 있는 카드의 승점값 합계 또는 이번 게임 동안 ‘애그니스 베이커’가 회수한 기억 개수 중에 더 높은 값만큼 경험치를 얻습니다.

source: It would be so simple. You could end her right now. Prevent her from menacing others with her powers...But then, would you be any different? You lower your hand, and the magic disperses into the cold air. “Why?” she asks, her voice cracked with pain. You shake your head and tell her that she is wrong. True power is the ability to make peace, not the ability to wage war. “Fool,” she barks, clambering to her feet. “You are a weakling, after all. And you will regret letting me live.” You watch her amble off with only fragments of her former life in her head. Her powers are considerably drained, but she still poses a problem. Perhaps you should have dealt with her, as she said. Still, you breathe a sigh of relief. You don’t want this power to change who you are. You won’t let yourself become like her. No matter what.
fr: Ce serait si simple. Vous pourriez en finir maintenant. L’empêcher de menacer d’autres personnes avec ses pouvoirs… Mais en ce cas, en quoi seriez-vous différentes ? Vous abaissez votre main et la magie se dissipe dans l’air glacé. « Pourquoi ? » demande-t-elle, la voix éraillée de douleur. Vous secouez la tête et lui répondez qu’elle a tort. Le véritable pouvoir est d’apporter la paix, pas la guerre. « Idiote ! » aboie-t-elle en se redressant tant bien que mal. « Tu es trop faible, et tu finiras par regretter de m’avoir laissé la vie sauve. » Vous la regardez partir en boitant, délestée de la majorité des souvenirs de sa vie antérieure. Ses pouvoirs ont été considérablement affaiblis, mais elle reste une menace. Peut-être auriez-vous dû vous occuper d’elle comme elle le suggérait. Vous poussez malgré tout un soupir de soulagement. Vous refusez que ces pouvoirs changent votre nature. Vous ne deviendrez pas comme elle. Quel qu’en soit le prix.

source: Elspeth has you at her mercy. She raises her hand, her magic threatening to tear you apart. She smirks. You close your eyes and brace yourself...but no killing blow comes. Instead, she yanks you to your feet and wipes dust off your apron. “Come now,” she purrs with a devilish grin. “You are no whimpering animal. Don’t you remember what you truly are? What we truly are?” Then, without any further punishment, she departs, leaving you with only fragments of your former life.
fr: Vous êtes à la merci d’Elspeth. Elle lève la main, sa puissance magique sur le point de vous détruire. Elle esquisse un sourire. Vous fermez les yeux et vous recroquevillez… mais le coup fatal ne vient pas. À la place, elle vous tend la main et vous aide à vous relever. « Viens maintenant », vous lance-t-elle un sourire démoniaque aux lèvres. « Tu n’es pas un animal apeuré. Ne te rappelles-tu pas qui tu es vraiment ? Qui nous sommes vraiment ? » Puis elle s’en va sans plus de cérémonie, vous laissant avec à peine quelques fragments de votre ancienne vie.

source: <i><b>Note</b>: Based on the random location, one of the following will also be in play: Eztli Exhibit, Black Cave, Train Tracks, or Arkham Police Station.
fr: <i><b>Note</b> : En fonction du lieu choisi au hasard, l'un des lieux suivants sera également en jeu : Exposition sur les Eztli, Grotte Noire, Voies Ferrées et Poste de Police d’Arkham.
ko: <i><b>주의</b>: 무작위 장소에 기반하여 다음 중 하나 또한 플레이 영역에 둡니다: ‘에스틀리 전시실’, ‘검은 동굴’, ‘기찻길’, ‘아컴 경찰서’</i>

source: It would be so simple. You could end her right now. Prevent her from menacing others with her powers…But then, would you be any different? You lower your hand, and the magic disperses into the cold air. “Why?” she asks, her voice cracked with pain. You shake your head and tell her that she is wrong. True power is the ability to make peace, not the ability to wage war. “Fool,” she barks, clambering to her feet. “You are a weakling, after all. And you will regret letting me live.” You watch her amble off with only fragments of her former life in her head. Her powers are considerably drained, but she still poses a problem. Perhaps you should have dealt with her, as she said. Still, you breathe a sigh of relief. You don’t want this power to change who you are. You won’t let yourself become like her. No matter what.
ko: 손가락 한 번만 놀리면 당장 저자의 목숨을 끝낼 수 있습니다. 식은 죽 먹기나 마찬가지입니다. 엘스페스가 더는 자신의 마법으로 사람들을 위협할 수 없게 끝장낼 수 있습니다. 하지만 그렇게 한들... 당신은 저자와 다른 사람이 될 수 있을까요? 당신은 끝내 손을 거둡니다. 손 안에 모여들었던 마법이 차가운 공기 중으로 흩어집니다. “왜지?” 엘스페스가 고통에 신음하며 갈라진 목소리로 묻습니다. 당신은 고개를 내저으며 그녀가 잘못되었다고, 진정한 힘은 평화를 이룩하는 것이지 전쟁을 초래하는 것이 아니라고 말합니다. “머저리 같은 것.” 엘스페스가 발악하며 간신히 몸을 일으킵니다. “나약하고 무가치한 것. 언젠가 나를 살려준 걸 뼈저리게 후회하게 될 거다.” 당신은 엘스페스가 전생의 편린만을 품에 안고서 비척비척 걸어가는 걸 지긋이 바라봅니다. 저자의 마력은 쇠진했지만, 아직도 적의는 가시지 않았습니다. 아마 그녀의 말대로 언젠가 또 엘스페스를 상대해야 할 날이 찾아올 겁니다. 이런들 저런들 당신은 안도의 한숨을 내쉽니다. 이 힘이 당신이라는 본질을 바꿔놓진 못할 겁니다. 저자와 같은 사람으로 전락하진 않을 겁니다. 무슨 일이 있더라도.

source: Elspeth has you at her mercy. She raises her hand, her magic threatening to tear you apart. She smirks. You close your eyes and brace yourself…but no killing blow comes. Instead, she yanks you to your feet and wipes dust off your apron. “Come now,” she purrs with a devilish grin. “You are no whimpering animal. Don’t you remember what you truly are? What we truly are?” Then, without any further punishment, she departs, leaving you with only fragments of your former life.
ko: 당신의 목숨은 엘스페스의 손에 달려 있습니다. 엘스페스가 손을 뻗자, 그녀의 마법이 당신을 갈기갈기 찢어놓을 듯 소용돌이칩니다. 그녀의 입가에 사악한 미소가 번집니다. 당신은 눈을 감고 최후를 기다렸지만... 최후의 일격은 찾아오지 않았습니다. 대신, 엘스페스가 당신을 일으켜 세우고 앞치마의 먼지를 털어주더니 사악한 미소를 지으며 가르랑댑니다. “나 참, 이래서야 원. 너는 낑낑거리는 한 마리 짐승이 아니지 않느냐. 진정한 너의 모습을 잊었느냐? 진정한 우리가 어떤 존재인지 떠올릴 수 없느냔 말이다.” 엘스페스는 이 말만 남기고서 떠났고, 당신은 전생의 편린만을 떠안은 채로 남겨졌습니다.
