Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/side/by_the_book.po
Languages: es, fr

source: By the Book
es: Siguiendo el procedimiento

source: Red tape is stifling. Ever since you arrived in Arkham, your cases have gotten harder and harder to navigate. You thought you would be tracking down smugglers and mobsters, not imaginary monsters. But the longer your absurd cases remain open, the more you begin to think maybe they aren’t so absurd, after all. And perhaps that means the monsters aren’t imaginary, either. The Bureau has countless guidelines for handling cases of all sorts, but it is eerily silent on the matter of human sacrifices. So when you were told about the bodies found inside the Black Cave, you weren’t sure where to begin. Questioning the locals and loved ones of the deceased yielded nothing of value. The evidence left behind in the cave was unhelpful, to say the least—offerings and writings proclaiming the sacrifices to be gifts, along with depictions of a monstrous tree. So you did what you do best: you put your nose to the ground and found the thread connecting all of the deaths. One man lies at the center of all of the victims: Mr. Damien Grey. The congressman is not from Arkham, has no relatives or loved ones in the area, and is on no committee that would require his presence in town. And yet, he’s been staying in Arkham for the past few months, his purpose unknown. And he is connected to each of the victims through no more than two degrees of separation, which smells fishy to you. Fishier still is the police escort that follows Mr. Grey through town 24/7, despite the fact that there have been no threats on the congressman’s well-being. You have to get to the bottom of this mystery, and soon. Now you see that damned tree everywhere. More people go missing by the day, and some have even claimed to see goatlike monsters prowling the alleyways. But if Mr. Grey is indeed behind this, you’ll have to be careful. Falsely accusing a politician would certainly spell the end of your career. Time to do what you came to do: dig up the proof, discover the truth, and bring the culprits in for questioning. Every “i” dotted, every “t” crossed.
es: El papeleo es agobiante. Desde que llegaste a Arkham, tus casos se han ido volviendo cada vez más difíciles de manejar. Habías creído que te dedicarías a buscar contrabandistas y mafiosos, no monstruos imaginarios. Pero cuanto más tiempo permanecen abiertos tus casos absurdos, más comienzas a pensar que tal vez no sean tan absurdos a fin de cuentas. Y eso también podría significar que los monstruos tampoco son imaginarios. El FBI tiene innumerables directrices para manejar casos de todo tipo, pero existe un silencio escalofriante en lo relativo a sacrificios humanos. Así que cuando te hablaron de los cuerpos encontrados en el interior de la Cueva negra, no sabías muy bien por dónde empezar. Interrogar a los lugareños y a los seres queridos de los fallecidos no dio ningún fruto. Las pruebas que había en la cueva no resultaron demasiado útiles, por decirlo así, pues se trataban de imágenes de un árbol monstruoso y de ofrendas y escritos que proclamaban los sacrificios como ofrendas. Así que hiciste lo que mejor se te da hacer: husmear como un sabueso para encontrar el hilo que conecta todas las muertes. Hay un hombre en el centro de todas las víctimas: el Sr. Damien Grey. Se trata de un congresista que no es de Arkham, no tiene parientes ni seres queridos en la zona y tampoco está en ningún comité que requiriese su presencia en la localidad. Y sin embargo, lleva varios meses en Arkham con un propósito desconocido. Y está conectado a todas las víctimas por un máximo de dos grados de separación, lo que te parece sospechoso. Y más sospechosa aún es la escolta policial que sigue al Sr. Grey por la ciudad todos los días y a todas horas, pese a que no se ha producido ninguna amenaza contra el bienestar del congresista. Tienes que llegar pronto al fondo de este misterio. Ahora ves el maldito árbol por todas partes. Desaparecen más personas cada día, y algunos hasta afirman haber visto monstruos de aspecto caprino acechando en los callejones. Pero si realmente es el Sr. Grey quien está detrás de todo esto, tendrás que actuar con cautela. Acusar en falso a un político sería el final de tu carrera. Es hora de hacer lo que viniste a hacer: lograr que afloren las pruebas, descubrir la verdad e interrogar a los culpables. Debes ser extremadamente meticuloso.
fr: Ras-le-bol de la paperasse. Depuis que vous êtes arrivé à Arkham, les affaires sur lesquelles vous travaillez sont allées de mal en pis. Vous pensiez que vous auriez affaire à des malfrats ou à des contrebandiers, pas à des monstres imaginaires. Mais plus vous vous penchez sur ces affaires en apparence absurdes, moins elles vous paraissent absurdes, et moins les monstres vous paraissent imaginaires. Le Bureau possède d’innombrables procédures afin de couvrir toutes sortes de cas, mais aucune ne concerne les sacrifices humains. Par conséquent, lorsque vous avez appris que des corps avaient été retrouvés dans la Grotte Noire, vous n’avez pas su par où commencer. Interroger les gens du coin et les proches des victimes ne mena nulle part. Pas plus que les indices découverts dans la grotte : des offrandes et des écrits désignant les sacrifices comme des cadeaux, sans compter des dessins représentant un arbre monstrueux. Alors vous avez fait ce que vous savez faire de mieux : vous avez fourré votre nez partout et tenté de relier les morts entre elles. Un homme semble avoir un lien avec chacune des victimes : M. Damien Grey. Le député n’est pas natif d’Arkham, n’a aucune famille dans les environs et ne fait partie d’aucune organisation qui pourrait justifier sa présence en ville. Il réside pourtant à Arkham depuis plusieurs mois et il est connecté plus ou moins directement avec chaque victime. Tout cela vous semble particulièrement suspect. Plus suspecte encore est l’escorte policière dont il bénéficie jour et nuit bien qu’il ne soit pas en mission officielle pour le Congrès. Vous devez résoudre ce mystère, et vite. Maintenant vous voyez ce satané arbre partout. De plus en plus de gens disparaissent et d’autres prétendent avoir vu des monstres ressemblant à des chèvres rôder dans des ruelles sombres. Si M. Grey est bien derrière tout ça, vous allez devoir vous montrer prudent. Porter de fausses accusations à l’encontre d’un tel politicien pourrait mettre un coup d’arrêt à votre carrière. Il est temps de faire ce pour quoi vous êtes venu ici : creuser, trouver la vérité et interroger les suspects. Mettre les points sur les i et les barres sur les t.

source: Remove the original scenario reference card from <i>The Midnight Masks</i> encounter set from the game. Use the new scenario reference card provided in the downloadable <i>By the Book</i> encounter set.
es: Retira de la partida la carta de referencia de escenario original del conjunto de encuentros <i>Las máscaras de medianoche</i>. Usa la nueva carta de referencia de escenario que se proporciona con el conjunto de encuentros descargable <i>Siguiendo el procedimiento</i>.
fr: Retirez de la partie la carte de Référence du Scénario <i>Les Masques de Minuit</i>. Utilisez la nouvelle carte de Référence du Scénario <i>Suivre les Règles</i> fournie dans le set de rencontre téléchargeable du même nom.

source: Remove the original act and agenda deck from <i>The Midnight Masks</i> encounter set from the game. Build the act and agenda decks using only the new act and agenda cards provided in the downloadable <i>By the Book</i> encounter set.
es: Retira de la partida los mazos de Acto y de Plan originales del conjunto de encuentros <i>Las máscaras de medianoche</i>. Crea los mazos de Acto y de Plan únicamente con las nuevas cartas de Acto y de Plan que se proporcionan con el conjunto de encuentros descargable <i>Siguiendo el procedimiento</i>.
fr: Retirez de la partie les decks Acte et Intrigue du set de rencontre <i>Les Masques de Minuit</i>. Constituez les decks Acte et Intrigue en utilisant uniquement les nouvelles cartes Acte et Intrigue fournies dans le set de rencontre téléchargeable <i>Suivre les Règles</i>.

source: Remove the Your House location and both copies of the Mysterious Chanting treachery from the game. These cards are not used in this challenge scenario.
es: Retira de la partida el Lugar Tu casa y ambas copias de la Traición Cántico misterioso. Estas cartas no se usan en este escenario de desafío.
fr: Retirez de la partie le lieu Votre Maison et les deux exemplaires de la traîtrise Mystérieuse Mélopée. Ces cartes ne sont pas utilisées pour ce scénario défi.

source: Choose one of the two Downtown locations and one of the two Southside locations at random and put them into play. Remove the other versions of Downtown and Southside from the game. Then, put the Northside, Easttown, Rivertown, St. Mary’s Hospital, Graveyard, Miskatonic University, and Arkham Police Station locations into play.
es: Elige al azar 1 de los 2 Lugares Centro y 1 de los 2 Lugares Barrio Sur y ponlos en juego. Retira de la partida todas las demás versiones del Centro y del Barrio Sur. A continuación, pon en juego los Lugares Barrio Norte, Barrio Este, Barrio Fluvial, Hospital de Santa María, Cementerio, Universidad Miskatonic y Comisaría de Arkham.
fr: Prenez au hasard un des deux lieux Centre-Ville et un des deux lieux Quartier Sud et mettez-les en jeu. Retirez de la partie les autres versions de Centre-Ville et Quartier Sud. Mettez ensuite en jeu les lieux Quartier Nord, Quartier Est, Quartier de la Rivière, Hôpital St. Mary, Cimetière, Université Miskatonic et Poste de Police d’Arkham.

source: Each investigator begins play at the Arkham Police Station.
es: Todos los investigadores comienzan la partida en la Comisaría de Arkham.
fr: Chaque investigateur commence la partie au Poste de Police d’Arkham.

source: Arkham Police Station
es: Comisaría de Arkham

source: Shuffle the 9 [[Cultist]] enemies from <i>the Cult of Umôrdhoth</i> and <i>Dark Cult</i> encounter sets together, then place one of those enemies facedown underneath each location in play, as a conspirator.
es: Baraja juntos los 9 Enemigos [[Sectario]] de los conjuntos de encuentros <i>Secta de Umôrdhoth</i> y <i>Secta oscura</i> y luego coloca 1 de esos Enemigos boca abajo bajo cada Lugar en juego, como conspirador.
fr: Mélangez ensemble les 9 ennemis [[Cultiste]] des sets de rencontre <i>Culte d’Umôrdhoth</i> et <i>Sombre Culte</i>. Placez ensuite un de ces ennemis face cachée sous chaque lieu en jeu, en tant que conspirateur.

source: You may optionally decide to gather the cards included in the <i>Return to the Cult of Umôrdhoth</i> encounter set, as well, if your collection includes them.
es: De forma opcional, puedes decidir reunir también las cartas incluidas en el conjunto de encuentros <i>Regreso a la Secta de Umôrdhoth</i> si lo tienes en tu colección.
fr: Vous pouvez également utiliser les cartes du set de rencontre <i>Renouveau : Culte d’Umôrdhoth</i> si vous le possédez dans votre collection.

source: If you do, shuffle the 3 cards from this encounter set with the 9 [[Cultist]] enemies from above, and remove 3 of the 12 cards at random from the game without looking at them. Then place one of the remaining enemies facedown underneath each location in play, as a conspirator.
es: Si lo haces, añade las 3 cartas de este conjunto de encuentros a los 9 Enemigos [[Sectario]] de arriba y luego retira de la partida 3 de las 12 cartas al azar, sin mirarlas. A continuación, coloca 1 de los Enemigos restantes boca abajo bajo cada Lugar en juego, como conspirador.
fr: Si vous le faites, mélangez les 3 cartes de ce set de rencontre avec les 9 ennemis [[Cultiste]] ci-dessus, puis retirez aléatoirement de la partie 3 de ces 12 cartes sans les regarder. Placez ensuite un des ennemis restants face cachée sous chaque lieu en jeu, en tant que conspirateur.

source: Roland Banks begins the game with 1 clue <i>(from the token pool)</i>.
es: Roland Banks comienza la partida con 1 pista <i>(de la reserva de fichas)</i>.
fr: Roland Banks commence la partie avec 1 indice <i>(pris dans la réserve de pions)</i>.

source: Shuffle the 24 remaining encounter cards to build the encounter deck.
es: Baraja las 24 cartas de Encuentro restantes para crear el mazo de Encuentros.
fr: Mélangez les 24 cartes Rencontre restantes pour former le deck Rencontre.

source: Roland Banks either upgrade Cover Up to its advanced version, or downgrade the advanced version of Roland's .38 Special to its original version.
es: Roland Banks debe mejorar Encubrimiento a su versión avanzada o bien reducir la versión avanzada del .38 especial de Roland a su versión original.
fr: Roland Banks <b>doit</b> soit améliorer Effacer les Traces en sa version avancée, soit rétrograder sa version avancée du .38 Spécial de Roland en sa version d’origine.

source: Upgrade to advanced Cover Up
es: Mejorar Encubrimiento a su versión avanzada
fr: Améliorer Effacer les Traces en sa version avancée

source: Downgrade from advanced Roland's .38 Special
es: Reducir la versión avanzada del .38 especial de Roland
fr: Rétrograder la version avancée du .38 Spécial de Roland en sa version d’origine

source: Roland Banks may either upgrade Roland's .38 Special to its advanced version, or downgrade the advanced version of Cover Up to its original version.
es: Roland Banks puede mejorar el .38 especial de Roland a su versión avanzada o bien reducir la versión avanzada de Encubrimiento a su versión original.
fr: Roland Banks <b>a le droit</b> d’améliorer le .38 Spécial de Roland en sa version avancée ou à l’inverse de rétrograder sa version avancée d’Effacer les Traces en sa version d’origine.

source: Upgrade to advanced Roland's .38 Special
es: Mejorar el .38 especial de Roland a su versión avanzada
fr: Améliorer le .38 Spécial de Roland en sa version avancée

source: Downgrade advanced Cover Up
es: Reducir la versión avanzada de Encubrimiento
fr: Rétrograder la version avancée d’Effacer les Traces en sa version d’origine

source: Roland Banks earns experience equal to the combined Victory X value of each enemy in the victory display.
es: Roland Banks obtiene una cantidad de experiencia igual al valor combinado de Victoria X de todos los Enemigos de la zona de victoria.
fr: Roland Banks reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X de chaque ennemi dans la pile de victoire.

source: Victory display (enemies only):
es: Zona de victoria (solo Enemigos):
fr: Pile de victoire (ennemis uniquement) :

source: Each other investigator earns experience equal to the combined Victory X value of each location in the victory display.
es: Cada uno de los demás investigadores obtiene una cantidad de experiencia igual al valor combinado de Victoria X de todos los Lugares de la zona de victoria.
fr: Chaque autre investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X de chaque lieu dans la pile de victoire.

source: Victory display (locations only):
es: Zona de victoria (solo Lugares):
fr: Pile de victoire (lieux uniquement) :

source: If the number of [[Cultist]] enemies in the victory display is (choose one)…
es: Si la cantidad de Enemigos [[Sectario]] que hay en la zona de victoria es…
fr: Si le nombre d’ennemis [[Cultiste]] dans la pile de victoire est de (choisissez une option)…

source: Roland Banks begins the next scenario with 1 additional card in hand.
es: Roland Banks comienza el siguiente escenario con 1 carta adicional en la mano.
fr: Roland Banks commence le prochain scénario avec 1 carte supplémentaire dans sa main.

source: Roland Banks begins the next scenario with 2 additional cards in hand.
es: Roland Banks comienza el siguiente escenario con 2 cartas adicionales en la mano.
fr: Roland Banks commence le prochain scénario avec 2 cartes supplémentaires dans sa main.

source: Roland Banks begins the next scenario with 3 additional cards in hand.
es: Roland Banks comienza el siguiente escenario con 3 cartas adicionales en la mano.
fr: Roland Banks commence le prochain scénario avec 3 cartes supplémentaires dans sa main.

source: Choose and remove any non-symbol token from the chaos bag, for the remainder of the campaign.
es: Elige y retira durante el resto de la campaña una ficha cualquiera que no sea de símbolo de la bolsa de caos.
fr: Choisissez dans la réserve du Chaos un pion Chaos n’ayant pas de symbole et retirez-le pour le reste de la campagne.

source: Is Mr. Grey in the victory display?
es: ¿Está el Sr. Grey está en la zona de victoria?
fr: M. Grey est-il dans la pile de victoire ?

source: No resolution was reached and Roland resigned
es: No se ha llegado a ninguna resolución y Roland desistió
fr: Aucune conclusion n’a été atteinte et Roland a abandonné

source: Each other investigator was defeated
es: Los demás investigadores fueron derrotados
fr: Chaque autre investigateur a été vaincu

source: Your evidence presented and the case closed, you return to your typical day-to-day of investigating bootleggers and common criminals. Those responsible for the murders—those you could catch, anyway—are safely behind bars. With the proof you collected, not even Mr. Grey’s extensive influence can pardon their crimes. But returning to your usual cases has proven difficult. Nagging worries pull at your thoughts. Something compelled Mr. Grey and the others to commit these heinous crimes. To sacrifice human lives in the pursuit of some dark, sinister purpose. A rot lies beneath the surface of this town like mold hides in the foundations of an old, rotting house. With so much left unknown, how can you be sure the guidelines of the Bureau account for what you’ve seen? What if next time, you have to break the rules to get to the truth? What will you do then?
es: Tras presentar las pruebas y cerrar el caso, vuelves a tu día a día típico de investigar contrabandistas y delincuentes comunes. Los responsables de los asesinatos, al menos aquellos a los que pudiste atrapar, están entre rejas. Con las pruebas que has obtenido, ni siquiera la enorme influencia del Sr. Grey puede lograr el indulto para sus crímenes. Pero volver a tus casos habituales ha resultado difícil. No dejas de experimentar una preocupación constante. Algo impelió al Sr. Grey y a los demás a cometer estos crímenes tan atroces. A sacrificar vidas humanas en pos de algún propósito oscuro y siniestro. Bajo la superficie de esta ciudad hay una putrefacción que se esconde como el moho en los cimientos de una vieja casa deteriorada. Con tantas cosas como se desconocen, ¿cómo puedes estar seguro de que las directrices del FBI tienen en cuenta lo que has visto? ¿Y si la próxima vez tienes que romper las reglas para llegar a la verdad? ¿Qué harás entonces?
fr: Vous avez présenté vos preuves et l’affaire a été classée. Vous voilà de retour aux affaires quotidiennes de contrebandes d’alcool et de crimes de droit commun. Les responsables de ces meurtres — ceux que vous avez pu attraper en tout cas — sont derrière les barreaux. Et avec les preuves que vous avez rassemblées, même les relations politiques de M. Grey n’ont pu leur éviter la prison. Mais retourner à des affaires plus classiques s’avère difficile. Vous êtes toujours préoccupé à propos de M. Grey et des autres personnes impliquées dans ces crimes atroces. Comment peut-on vouloir sacrifier des êtres humains pour accomplir quelque sombre dessein ? Il y a quelque chose de pourri dans cette ville, comme les fondations vermoulues de quelque vieille bicoque branlante. Avec tant d’inconnues dans l’équation, comment être sûr que les directives du Bureau s’appliquent bien à ce que vous avez vu ? Et si la prochaine fois vous deviez enfreindre les règles pour découvrir la vérité ? Que feriez-vous donc ?

source: No amount of procedure or training could have prepared you for the monsters that emerged during your investigation—both the human ones and the literal ones. Despite your best efforts, you were forced to close the case and lay low. Any further involvement might have been the very end of you. Mr. Grey and his goons may never face the proper consequences for their heinous acts. But at least now you know of the true rot that lies beneath the surface of this town. You’ll be better prepared next time. Rules or no rules.
es: No hay procedimientos ni entrenamiento que pudieran haberte preparado para los monstruos que aparecieron durante tu investigación, tanto los humanos como los monstruos en el sentido más literal. Pese a todo tu esfuerzo, te viste obligado a cerrar el caso y pasar desapercibido. Haber seguido involucrándote podría haber supuesto tu final. El Sr. Grey y sus compinches nunca afrontarán las consecuencias de sus atroces actos. Pero al menos ahora conoces la verdadera putrefacción que hay bajo la superficie de esta ciudad. La próxima vez estarás mejor preparado. Con reglas o sin ellas.
fr: Ni l’entraînement que vous avez reçu ni les procédures que vous avez apprises n’auraient pu vous préparer à affronter de tels monstres ; aussi bien les humains que les monstres au sens littéral. Malgré vos efforts, vous avez dû clore l’enquête et faire profil bas. Toute investigation supplémentaire aurait causé votre perte. M. Grey et ses sbires ne subiront sans doute jamais les conséquences de leurs terribles actes. Mais au moins vous connaissez désormais la lie qui se tapit sous la surface de cette ville. Vous serez mieux préparé la prochaine fois. Règles ou pas règles.
