Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/side/read_*_die.po
Languages: es, fr, ru

source: You’ve spent your entire life reading. As a child, it was but a simple interest in harmless stories. Grisly stories, to be sure, but harmless nonetheless. Your fascination with horror and the macabre earned you the nickname “Spooks” among your friends and classmates. But as you grew, so too did this fascination, until it bordered on obsession. Your appetite for horror evolved from mystery and make-believe to something more. Something <i>real</i>. When you discovered John Dee’s translation of The Necronomicon, you knew you’d finally found the true horror you had been secretly yearning for. If only you’d known what would be in store for you once you’d read that dreadful tome. You would have locked it back up in Henry Armitage’s restricted collection in the Orne Library and never opened it again. Or so you like to think. But even you cannot doubt the allure of the <i>Kitab al-Azif</i>. The Book of the Dead. That is why, when Dr. Armitage summoned you to the Orne Library, the dread in your bones predicted precisely what had occurred. “I don’t understand how this could have happened,” Dr. Armitage says as he surveys the destruction. The entire restricted collection is in tattered disarray. The Necronomicon lies open on a nearby table, its metal clasps broken apart. You run your fingers along its leathery, skin-like pages. Your eyes flit along the words in a familiar dance: <center><i>“They walk unseen and foul in lonely places where the Words have been spoken and the Rites howled through at their Seasons. The wind gibbers with Their voices, and the earth mutters with Their consciousness.”</i></center> Your throat tightens as you realize what must have occurred. Something has been unleashed, and you are the only one who can figure out how to stop it…
es: Te has pasado toda la vida leyendo. De niña, no era más que un sencillo interés en historias inofensivas. Eran relatos espeluznantes, sí, pero inofensivos en cualquier caso. Tu fascinación por el horror y lo macabro hizo que te ganaras el apodo de «Sustitos» entre tus amigos y compañeros de clase. A medida que creciste, también lo hizo esta fascinación, hasta rayar en lo obsesivo. Tu apetito por el terror evolucionó del misterio y la ficción a algo más. Algo <i>real</i>. Cuando descubriste la traducción del Necronomicón de John Dee, supiste que por fin habías encontrado el verdadero terror que ansiabas en secreto. Ojalá hubieras sabido lo que te esperaba tras haber leído ese horrible tomo. Lo habrías encerrado con llave en la colección restringida de Henry Armitage en la Biblioteca Orne y no habrías vuelto a sacarlo de allí. Al menos eso quieres pensar. Pero ni siquiera tú puedes poner en duda la atracción del <i>Kitab al-Azif</i>. El Libro de los Muertos. Por esa razón, cuando el Dr. Armitage te hizo llamar a la Biblioteca Orne, el temor que sentías en los huesos presagiaba exactamente lo que había ocurrido. –No entiendo cómo puede haber pasado esto –dice el Dr. Armitage mientras examina la destrucción. Toda la colección restringida está hecha un verdadero desastre. El Necronomicón se encuentra abierto en una mesa cercana, con los cierres metálicos rotos. Pasas los dedos por sus coriáceas páginas similares a la piel humana. Tus ojos van recorriendo las palabras, siguiendo una danza familiar: <center><i>«Se pasean inadvertidos y pestilentes por los solitarios lugares donde se pronunciaron las Palabras y se profirieron los Rituales en su debido momento. Sus voces hacen tremolar el viento y sus conciencias trepidar la tierra».</i></center> Se te hace un nudo en la garganta cuando te das cuenta de lo que debe de haber ocurrido. Algo ha sido liberado, y eres la única que puede averiguar cómo detenerlo…
fr: Vous avez passé votre vie entière à lire. Quand vous étiez enfant, votre intérêt se bornait aux fictions insignifiantes. Des histoires sombres, certes, mais sans risque malgré tout. Votre fascination pour l’horreur et le macabre vous a valu d’être affublée du surnom de « Spooks » par vos amis et camarades de classe. En grandissant, cette fascination se mua en obsession. Votre goût pour l’horreur s’éloigna de la fiction et des histoires pour quelque chose de plus réel. Quand vous avez découvert la traduction du Necronomicon réalisée par John Dee, vous avez acquis la conviction que vous aviez enfin découvert la véritable horreur à laquelle vous aspiriez en secret. Si seulement vous aviez pu savoir ce qui allait se passer une fois la lecture de cet ouvrage impie terminée, vous l’auriez laissé enfermé à double tour dans la collection restreinte d’Henry Armitage pour ne plus jamais l’en sortir. Enfin, c’est ce que vous aimez à penser, mais vous êtes bien placée pour savoir l’attrait qu’exerce le Kitab al-Azif, Le Livre des Morts. C’est pourquoi quand le Dr Armitage vous a convoquée à la Bibliothèque Orne, vous saviez déjà au fond de vous ce qui s’était passé. « Je ne comprends pas comment cela a pu se produire », dit le Dr Armitage en observant le désastre. Toute la collection restreinte gît en lambeaux. Le Necronomicon repose sur une table, ouvert, ses fermoirs en métal brisés. Vous passez vos doigts sur ses pages épaisses comme de la peau. Vos yeux survolent les mots en une danse familière : <center><i>« Ils marchent, invisibles et immondes, dans les endroits solitaires où les Mots ont été prononcés et les Rites psalmodiés en leurs temps. Le vent se gonfle de Leurs voix et la terre murmure avec Leurs consciences. »</i></center> Votre gorge se noue alors que vous réalisez ce qui s’est passé. Quelque chose a été libéré et vous seule êtes en mesure de l’arrêter…
ru: Ты читала всегда, сколько себя помнишь. В детстве тебе нравились страшные истории — мрачные, но вполне безобидные. Из-за любви к жуткому и необъяснимому в школе тебя даже прозвали Страшилкой. Но ты взрослела, и твой интерес ко всему ужасному рос вместе с тобой, пока не стал напоминать одержимость. Тебе уже мало было загадочных историй и выдумок. Тебе хотелось чего-то большего. Чего-то <i>настоящего</i>. Обнаружив «Некрономикон» в переводе Джона Ди, ты поняла, что нашла тот самый истинный кошмар, который втайне искала. Если бы ты только могла знать, что ждёт тебя после прочтения этой ужасной книги! Ты бы сразу вернула её доктору Генри Армитеджу в закрытый отдел библиотеки Орна и больше ни за что к ней не прикоснулась. Или так тебе нравится думать. Но даже ты не можешь отрицать искусительной притягательности Китаб аль-Азиф, Книги мёртвых. Поэтому, когда доктор Армитедж вызвал тебя в библиотеку Орна, ужасное предчувствие сразу засосало у тебя под ложечкой. «Не понимаю, что тут стряслось», — закрытый отдел перевёрнут вверх дном, и Армитедж озирает окружащий хаос. Рядом на столе лежит раскрытый «Некрономикон», его металлические застёжки сломаны. Ты проводишь пальцами по его страницам, словно по человеческой коже. Твой взгляд начинает плясать по строчкам в привычном танце: <center><i>«И бродят они, незримые и нечистые, в одиноких весях, где Слова возглашены и Обряды справлены в урочные Времена. Ветер шумит Их голосами, и земля бормочет Их разумом».</i></center> В горле встаёт ком, когда ты начинаешь догадываться, что здесь произошло. Нечто ужасное вырвалось на свободу, и только тебе под силу найти способ остановить его…

source: Investigator Setup
es: Preparación del investigador
fr: Mise en Place des Investigateurs
ru: Подготовка сыщика

source: Remove each non-weakness [[Tome]] asset from Daisy Walker’s deck. Set each of these assets aside, out of play
es: Retira todos los Apoyos [[Tomo]] que no sean Debilidad del mazo de Daisy Walker. Deja aparte todos estos Apoyos, fuera del juego.
fr: Retirez chaque soutien [[Livre]] non-faiblesse du deck de Daisy Walker. Mettez-les de côté, hors jeu.
ru: Найдите в колоде Дейзи Уокер все активы-[[книги]] (кроме слабостей). Удалите их из её колоды и отложите в сторону

source: Scenario Setup
es: Preparación del escenario
fr: Mise en Place du Scénario
ru: Подготовка к сценарию

source: Remove the original scenario reference card from the <i>Extracurricular Activity</i> encounter set from the game. Use the new scenario reference card provided in the downloadable <i>Read or Die</i> encounter set.
es: Retira de la partida la carta de referencia de escenario original del conjunto de encuentros <i>Actividad extracurricular</i>: Usa la nueva carta de referencia de escenario que se proporciona con el conjunto de encuentros descargable <i>Lee o muere</i>.
fr: Retirez de la partie la carte de référence du scénario <i>Activité Extrascolaire</i>. Utilisez la nouvelle de carte de référence du scénario <i>Lire ou Mourir</i> fournie dans le set de rencontre téléchargeable du même nom.
ru: Удалите из игры памятку сценария «Факультативные занятия». Используйте вместо неё памятку сценария «Прочти или умри».

source: Remove the original act and agenda deck from the <i>Extracurricular Activity</i> encounter set from the game. Build the act and agenda decks using only the new act and agenda cards provided in the downloadable <i>Read or Die</i> encounter set.
es: Retira de la partida los mazos de Acto y de Plan originales del conjunto de encuentros <i>Actividad extracurricular</i>: Crea los mazos de Acto y de Plan únicamente con las nuevas cartas de Acto y de Plan que se proporcionan con el conjunto de encuentros descargable <i>Lee o muere</i>.
fr: Retirez de la partie les decks Acte et Intrigue d’origine du set de rencontre Activité Extrascolaire. Constituez les decks Acte et Intrigue en utilisant uniquement la nouvelle carte Acte et la nouvelle carte Intrigue fournies dans le set de rencontre téléchargeable Lire ou Mourir.
ru: Удалите из игры карты замыслов и сцен из набора контактов «Факультативные занятия». Соберите колоды замыслов и сцен, используя только карты сцены и замысла из набора контактов «Прочти или умри».

source: Remove the Faculty Offices <i>(The Hour is Late)</i> location, the Alchemy Labs location, the Alchemical Concoction story asset, The Experiment enemy, and the Professor Warren Rice story asset from the game. These cards are not used in this challenge scenario.
es: Retira de la partida el Lugar Despachos del profesorado <i>(Se ha hecho tarde)</i>, el Lugar Laboratorios de alquimia, el Apoyo de historia Pócima alquímica, el Enemigo El experimento y el Apoyo de historia Profesor Warren Rice. Estas cartas no se usan en el escenario de desafío.
fr: Retirez de la partie les cartes suivantes : le lieu Bureaux des Enseignants (<i>Il se Fait Tard</i>), le lieu Labo d’Alchimie, l’ennemi L’Expérience et les soutiens d’histoire Mélange Alchimique et Professeur Warren Rice. Ces cartes ne sont pas utilisées dans ce scénario défi.
ru: Удалите из игры локации «Кабинеты преподавателей (поздний час)» и «Алхимическая лаборатория», сюжетные активы «Алхимическое зелье» и «Профессор Уоррен Райс», а также врага «Эксперимент». В этом сценарии данные карты не используются.

source: Put each of the remaining locations into play: Miskatonic Quad, Orne Library, Humanities Building, Student Union, Science Building, Administration Building, Dormitories, and Faculty Offices <i>(The Night is Still Young)</i>.
es: Pon en juego todos los Lugares restantes: Patio principal de Miskatonic, Biblioteca Orne, Edificio de Humanidades, Sindicato de estudiantes, Edificio de Ciencias, Edificio de administración, Residencia estudiantil y Despachos del profesorado <i>(La noche aún es joven)</i>.
fr: Mettez en jeu chacun des lieux restants : Cour de l’Université, Bibliothèque Orne, Bâtiment des Humanités, Maison des Étudiants, Bâtiment des Sciences, Bâtiment de l’Administration, Dortoirs et Bureaux des Enseignants (<i>La Nuit Vient de Tomber</i>).
ru: Введите в игру все остальные локации: «Внутренний двор», «Библиотека Орна», «Гуманитарный корпус», «Студенческий союз», «Лабораторный корпус», «Здание администрации», «Общежитие» и «Кабинеты преподавателей (вся ночь впереди)».

source: Daisy Walker begins play at the Orne Library.
es: Daisy Walker comienza la partida en la Biblioteca Orne.
fr: Daisy Walker commence la partie dans la Bibliothèque Orne.
ru: Дейзи Уокер начинает игру в «Библиотеке Орна».

source: Each other investigator begins play at the Miskatonic Quad.
es: Cada uno de los demás investigadores comienza la partida en el Patio principal de Miskatonic.
fr: Chaque autre investigateur commence la partie dans la Cour de l’Université.
ru: Все остальные сыщики начинают игру во «Внутреннем дворе».

source: <b>Since Dormitories and Faculty Offices start the game in play and Alchemy Labs is removed from the game, ignore any Forced abilities that would put these locations into play.</b>
es: <b>Puesto que la Residencia estudiantil y los Despachos del profesorado empiezan la partida en juego y los Laboratorios de alquimia se han retirado de la partida, ignora cualquier capacidad Obligado que fuera a poner en juego estos Lugares.</b>
fr: <b>Étant donné que les lieux Dortoirs et Bureaux des Enseignants commencent la partie en jeu et que le lieu Labo d’Alchimie est retiré de la partie, ignorez toute capacité forcée censée mettre en jeu ces lieux.</b>
ru: <b>Поскольку «Общежитие» и «Кабинеты преподавателей» уже в игре, а «Алхимическая лаборатория» удалена из игры, игнорируйте все Обязательные свойства, которые предписывают ввести эти локации в игру.</b>

source: Shuffle each of the set-aside [[Tome]] assets previously removed from Daisy Walker’s deck and place 1 of them facedown beneath each location except for the Miskatonic Quad, starting with the locations farthest from the Orne Library. Place each remaining set-aside [[Tome]] asset facedown beneath the Orne Library.
es: Baraja todos los Apoyos [[Tomo]] puestos aparte que se retiraron anteriormente del mazo de Daisy Walker y coloca 1 de ellos boca abajo bajo cada Lugar excepto el Patio principal de Miskatonic, empezando por los Lugares más alejados de la Biblioteca Orne. Coloca todos los Apoyos [[Tomo]] puestos aparte restantes boca abajo bajo la Biblioteca Orne.
fr: Mélangez les soutiens [[Livre]] mis de côté (ceux que vous aviez retirés du deck de Daisy Walker) et placez-en 1, face cachée, sous chaque lieu sauf la Cour de l’Université en commençant par le lieu le plus éloigné de la Bibliothèque Orne. Placez chaque soutien [[Livre]] restant face cachée sous la Bibliothèque Orne.
ru: Перемешайте все отложенные активы-[[книги]], удалённые из колоды Дейзи Уокер, и разложите эти карты рубашкой вверх по одной под каждую локацию (кроме «Внутреннего двора»), начиная с самых дальних от «Библиотеки Орна». Все оставшиеся отложенные активы-[[книги]] положите рубашкой вверх под «Библиотеку Орна».

source: For example, if Daisy Walker previously set 12 [[Tome]] assets aside, 1 would be placed facedown beneath each location except for Miskatonic Quad, and the remaining 6 would be placed beneath Orne Library
es: Por ejemplo, si Daisy Walker había puesto aparte 12 Apoyos [[Tomo]], se colocaría 1 boca abajo bajo cada Lugar excepto el Patio principal de Miskatonic, y los 6 restantes se colocarían bajo la Biblioteca Orne.
fr: Exemple : si Daisy avait préalablement mis de côté 12 soutiens [[Livre]], alors 1 [[Livre]] sera placé sous chaque lieu sauf la Cour de l’Université et il en restera 6 à placer sous la Bibliothèque Orne.
ru: Например, если из колоды Дейзи Уокер отложено в сторону 12 активов-[[книг]], положите по одной из этих карт под каждую локацию (кроме «Внутреннего двора»), а оставшиеся шесть — под «Библиотеку Орна»

source: Put the “Jazz” Mulligan story asset into play at the Science Building.
es: Pon en juego el Apoyo de historia «Jazz» Mulligan en el Edificio de Ciencias.
fr: Mettez en jeu « Jazz Mulligan » dans le Bâtiment des Sciences.
ru: Введите сюжетный актив «Джаз Маллиган» в игру в «Лабораторный корпус».

source: Place the Namer of the Dead enemy (provided in the downloadable <i>Read or Die</i> encounter set) into play at the Orne Library, unengaged and exhausted.
es: Coloca el Enemigo Nombrador de los muertos (se proporciona en el conjunto de encuentros descargable <i>Lee o muere</i>) en juego en la Biblioteca Orne, sin enfrentar y agotado.
fr: Mettez en jeu le Nommeur des Morts (fourni dans le set de rencontre téléchargeable <i>Lire ou Mourir</i>) dans la Bibliothèque Orne, non-engagé et incliné.
ru: Введите в игру врага «Взывающий к мёртвым» (из набора контактов «Прочти или умри») и разместите его в «Библиотеке Орна» повёрнутым и ни с кем не сражающимся.

source: Daisy Walker takes control of the Dr. Henry Armitage story asset. (If Dr. Henry Armitage is already part of an investigator’s deck, search that investigator’s deck for Dr. Henry Armitage and put him into play under Daisy Walker’s control.)
es: Daisy Walker toma el control del Apoyo de historia Dr. Henry Armitage. Si el Dr. Henry Armitage ya es parte del mazo de un investigador, busca al Dr. Henry Armitage en el mazo de ese investigador y ponlo en juego bajo el control de Daisy Walker.
fr: Daisy Walker prend le contrôle du soutien d’histoire Dr Armitage. (Si le Dr Armitage fait déjà partie du deck d’un investigateur, cherchez-le dedans et mettez-le en jeu sous le contrôle de Daisy Walker.)
ru: Дейзи Уокер берёт под контроль сюжетный актив «Доктор Генри Армитедж» (если «Доктор Генри Армитедж» уже включён в колоду сыщика, найдите в ней «Доктора Генри Армитеджа» и введите его в игру под контролем Дейзи Уокер).

source: Daisy Walker must either upgrade The Necronomicon <i>(John Dee Translation)</i> to its advanced version, or downgrade the advanced version of Daisy’s Tote Bag to its original version
es: Daisy Walker debe mejorar El Necronomicón <i>(Traducción de John Dee)</i> a su versión avanzada o bien reducir la versión avanzada del Bolso de mano de Daisy a su versión original:
fr: Daisy Walker a le droit d’améliorer Le Fourre-Tout de Daisy en sa version avancée ou à l’inverse de rétrograder sa version avancée du Necronomicon (Traduction de John Dee) en sa version d’origine.
ru: Дейзи Уокер должна либо обновить «Некрономикон (в переводе Джона Ди)» до его продвинутой версии, либо заменить продвинутую «Сумку Дейзи» на её исходную версию

source: Upgrade to advanced The Necronomicon
es: Mejorar la versión de El Necronomicón
fr: Améliorer le Necronomicon (<i>Traduction de John Dee</i>) en sa version avancée
ru: Обновить «Некрономикон» до его продвинутой версии

source: Downgrade from advanced Daisy's Tote Bag
es: Reducir la versión del Bolso de mano de Daisy
fr: Rétrograder Le Fourre-Tout de Daisy en sa version d’origine.
ru: Заменить продвинутую «Сумку Дейзи» на её исходную версию

source: Daisy Walker may either upgrade Daisy’s Tote Bag to its advanced version, or downgrade the advanced version of The Necronomicon <i>(John Dee Translation)</i> to its original version.
es: Daisy Walker puede mejorar el Bolso de mano de Daisy a su versión avanzada o bien reducir la versión avanzada de El Necronomicón <i>(Traducción de John Dee)</i> a su versión original:
fr: Daisy Walker a le droit d’améliorer Le Fourre-Tout de Daisy en sa version avancée ou à l’inverse de rétrograder sa version avancée du Necronomicon (Traduction de John Dee) en sa version d’origine.
ru: Дейзи Уокер может либо обновить «Сумку Дейзи» до её продвинутой версии, либо заменить продвинутый «Некрономикон (в переводе Джона Ди)» на его исходную версию.

source: Upgrade to advanced Daisy's Tote Bag
es: Mejorar el Bolso de mano de Daisy
fr: Améliorer Le Fourre-Tout de Daisy en sa version avancée
ru: Обновить «Сумку Дейзи» до её продвинутой версии

source: Downgrade advanced The Necronomicon
es: Reducir la versión de El Necronomicón
fr: Rétrograder le Necronomicon (<i>Traduction de John Dee</i>) en sa version d’origine.
ru: Заменить продвинутый «Некрономикон» на его исходную версию

source: No change
es: No realizar cambios
fr: Aucun Changement
ru: Без изменений

source: How many [[Tome]] assets did Daisy Walker have in play at the end of the scenario?
es: ¿Cuántos Apoyos Tomo tenía Daisy Walker en juego al final del escenario?
fr: Combien de soutiens [[Livre]] qu’elle avait en jeu à la fin de la partie
ru: Какое количество активов-[[книг]] находилось в игре под контролем Дейзи Уокер к концу игры?

source: Tome assets:
es: Apoyos Tomo:
fr: Soutiens [[Livre]] :
ru: Активы-книги:

source: Each investigator besides Daisy Walker earns experience equal to the Victory X value of each card in the victory display.
es: Cada uno de los demás investigadores obtiene una cantidad de experiencia igual al valor de Victoria X de todas las cartas de la zona de victoria.
fr: Chaque investigateur autre que Daisy Walker reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X de chaque carte dans la pile de victoire.
ru: Каждый другой сыщик получает опыт, равный сумме победных значений всех карт на победном счету.

source: Daisy Walker earns experience equal to either the combined Victory X value of each card in the victory display, or equal to the number of [[Tome]] assets she had in play at the end of the game, whichever is higher.
es: Daisy Walker obtiene una cantidad de experiencia igual al valor combinado de Victoria X de todas las cartas de la zona de victoria o bien igual a la cantidad de Apoyos [[Tomo]] que tenía en juego al final de la partida, lo que sea mayor.
fr: Daisy Walker reçoit un total de points d’expérience qui est soit égal à la somme des valeurs de Victoire X de chaque carte dans la pile de victoire, soit égal au nombre de soutiens [[Livre]] qu’elle avait en jeu à la fin de la partie ; choisissez le nombre le plus élevé.
ru: Дейзи Уокер получает опыт, равный либо сумме победных значений всех карт на победном счету, либо количеству активов-[[книг]] в игре под её контролем к концу игры (выберите большее значение).

source: When you wake, the floor of the library is a mess of scattered paper and torn books. The Necronomicon lies in front of you, its metal clasp sealing it shut once more. Hopefully, whatever presence had been unleashed is safely stored within. But you can’t risk the grimoire staying here—it is far too dangerous to be left alone. You stuff the tome into your tote bag, knowing only you can keep it safe...or keep others safe from it.
es: Cuando despiertas, el suelo de la biblioteca es un caos de papeles diseminados y libros rotos. Tienes el Necronomicón delante, firmemente cerrado una vez más mediante su cierre metálico. Ojalá la presencia que había quedado liberada vuelva a estar encerrada en su interior. Pero no puedes arriesgarte a que el grimorio se quede aquí; dejarlo solo es excesivamente peligroso. Te metes el tomo en el bolso de mano, sabiendo que solo tú puedes mantenerlo a salvo... o mantener a los demás a salvo de él.
fr: Vous vous réveillez sur le sol de la bibliothèque jonché de pages déchirées et de livres abîmés. Le Necronomicon gît à terre juste devant vous, ses fermoirs de métal à nouveau scellés. Avec de la chance, l’entité qui en avait été libérée est à nouveau enfermée à l’intérieur. Vous ne pouvez cependant pas prendre le risque de laisser le grimoire ici ; il est trop dangereux de le laisser sans surveillance. Vous le glissez dans votre fourre-tout, sachant que vous seule pouvez le garder en sécurité. Ou plutôt assurer la sécurité des autres en le gardant.
ru: Ты приходишь в себя на полу библиотеки, посреди разбросанных бумаг и порванных книг. Прямо перед тобой лежит «Некрономикон» — как и прежде, запертый металлической застёжкой. Похоже, вырвавшаяся из него сущность теперь надёжно заключена внутри. Но нельзя рисковать, оставляя ужасную книгу без присмотра. Ты засовываешь фолиант в свою сумку, ведь никто больше не сможет сохранить его в безопасности… или сохранить людей в безопасности от него.
