Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/side/read_*_die.po
Languages: es, fr, ru

source: You stuff the tome back into your tote bag. You can only hope that the entity that was unleashed won’t cause further harm...
es: Vuelves a guardarte el tomo en el bolso de mano. Solo te queda esperar que la entidad que había quedado liberada no provoque más daños...
fr: Vous glissez le livre dans votre fourre-tout. Vous ne pouvez qu’espérer que l’entité qui s’est enfuie ne causera pas plus de dégâts…
ru: Ты засовываешь фолиант обратно в свою сумку. Можно только надеяться, что вырвавшаяся из него сущность больше никому не причинит вреда…

source: Read or Die
es: Lee o muere
fr: Lire ou Mourir
ru: Прочти или умри

source: Daisy Walker’s deck must include at least 4 [[Tome]] assets. [[Tome]] weaknesses do not count toward this total.
es: El mazo de Daisy Walker debe incluir al menos 4 Apoyos [[Tomo]]. Las Debilidades [[Tomo]] no cuentan para esta cifra.
fr: Le deck de Daisy Walker doit contenir au moins 4 soutiens [[Livre]]. Les faiblesses ayant le trait [[Livre]] ne comptent pas dans ce total.
