Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/side/the_symphony_of_erich_zann.po
Languages: es, ko, ru

source: <fancy>Sunday, March 12th, 1922. Paris, France.</fancy> <fancy>Dearest friend,</fancy> <fancy>I heard you've come to Paris and I am quite troubled you did not reach out to meet with me. It has been too long since our last supper. Alas, I am afraid I must ask you to visit the théâtre once more, this time not for our pleasantries. A week ago, I visited a new viol player in our theatre, a German fellow named Erich Zann. He became increasingly absent during the theatre's gatherings. The note which he finally handed me was an appeal for tolerance and forgiveness. Zann said that he was old, lonely, and afflicted with strange fears and nervous disorders connected with his music. Although he seemed genuine in intent, I could sense a horrible fear behind his eyes, and a chilling cold emanating from his window, as if someone—something were listening to use from outside. That was a few days before his disappearance. It may be selfish and irrational, but I now fear for the safety of the remainder of the orchestra. Come by the Auseil Theatre as soon as you have time, I will brief you on the details after our overdue greetings.</fancy> <fancy>-Votre vieil ami, Auguste Guadin</fancy>
es: <fancy>Domingo, 12 de marzo de 1922. París, Francia.</fancy> <fancy>Mi querido amigo,</fancy> <fancy>He oído que has venido a París y estoy algo molesto porque no has hecho por verme. Hace ya tanto tiempo de nuestra última cena. Por desgracia, me temo que voy a tener que pedirte que visites el teatro una vez más y en esta ocasión no es por placer. Hace una semana, visité a un nuevo violinista en nuestro teatro, un colega alemán llamado Erich Zann. Sus ausencias a los ensayos aumentaban con el tiempo. Finalmente, me envió una nota en la que solicitaba comprensión y pedía disculpas. Zann contaba que se sentía viejo, solo y afligido por unos extraños miedos y unos desordenes nerviosos relacionados con su música. Aunque parecía sincero, pude sentir un miedo cerval en su mirada y un frío helador emanaba de su ventana, como si alguien o algo estuviera oyéndonos. Esto sucedió unos días antes de su desaparición. Puedo parecer egoísta o irracional, pero ahora temo por la seguridad del resto de componentes de la orquesta. Ven al Teatro Auseil tan pronto como puedas. Te daré los detalles después de saludarnos debidamente.</fancy> <fancy>-Votre vieil ami, Auguste Gaudin</fancy>
ko: <fancy>1922년 5월 12일 일요일, 프랑스 파리.</fancy> <fancy>친애하는 친우에게,</fancy> <fancy>자네들이 파리에 왔다는 사실을 들었고, 나를 만나기 위해 먼저 연락하지 않아서 문제가 생길 뻔 했다네. 아아, 수사적인 표현이 아니라, 내가 자네들을 극장으로 다시 불러야 한다는 것이 두렵다네. 일주일 전, 나는 우리 극장의 새로운 비올라 연주자, 독일인이자, 에리히 잔이라 불리는 사내를 만났다네. 그는 연습을 위한 극장에서의 모임떄마다 점점 더 나오지 않았지. 그가 나에게 남긴 마지막 쪽지는 나에게 용서와 관용을 구하는 말이 적혀있었다네. 잔은 그가 그의 음악에 의한 신경증, 기이한 공포에 의해 피해를 입었으며 점점 고독하고 늙어가고 있다고 호소했다네. 그가 그의 진실어린 말을 하는 것 같았네만, 나는 그의 눈동자 너머에 도사린 공포의 감정과, 그의 방 창문에서 발하는 차가운 한기를 감지했다네. 마치 누군가가…… 무언가가 우리의 대화를 밖에서 엿듣는 것 처럼…… 그게 그가 실종되기 몇일 전 이야기라네. 이기적이고 비이성적으로 들리겠지만, 나는 관현악단의 다른 단원들도 걱정되기 시작했다네. 가능한 한 빨리 오세이유 극장으로 오게. 이미 늦은 만남인 것 같지만, 내 자네들에게 자초지종을 자세하게 말해주겠네.</fancy> <fancy>- 자네들의 오랜 친구, <i><b>오거스트 가우딘</b></i></fancy>
ru: <fancy>Воскресенье, 12 марта 1922 года. Париж, Франция.</fancy> <fancy>Дорогой друг,</fancy> <fancy>Я слышал, что вы прибыли в Париж. Ах, как жаль, что вы не сообщили мне об этом лично, ведь мы так давно не виделись! Увы, боюсь, я вынужден попросить вас снова посетить наш театр, на этот раз по менее приятному поводу. Неделю назад я встречался с нашим новым виолистом, виртуозом из Германии Эрихом Цанном. В последнее время он всё чаще пропускал репетиции. При встрече Эрих передал мне записку, полную горечи и сожаления. Цанн пишет, что с возрастом, живя в одиночестве, он приобрёл множество нервных расстройств, связанных с его музыкой. Эрих был вполне искренен со мной, но я видел в его глазах ужас, словно связанный с исходящим от его окна леденящим холодом. Я чувствовал, будто <b>нечто</b> снаружи прислушивается к нашему разговору. Спустя несколько дней Цанн исчез. Быть может, это эгоистично и нерационально, но сейчас я опасаюсь за остальных членов оркестра. Приходите в «Осейль» при первой возможности, я расскажу вам все детали сразу после того, как тепло вас поприветствую.</fancy> <fancy>Ваш старый друг, Огюст Годен</fancy>

source: If Isabel La Fratta was chosen as an investigator for this scenario:
es: Si Isabel La Fratta ha sido elegida como investigador para este escenario:
ko: 플레이할 조사자로 ‘이자벨 라 프라타’ 조사자가 선택되었다면:
ru: Если один из игроков выбрал Изабель Ла Фратта:

source: The Isabel La Fratta player reads the following:
es: El jugador de Isabel La Fratta debe leer el siguiente texto:
ko: ‘이자벨 라 프라타’ 조사자의 플레이어는 다음을 읽습니다:
ru: Он должен прочесть следующее:

source: It has been quite some time since you last returned to the Auseil Theatre. It was always a joy to play for the orchstral group under Monsieur Gaudin. Recently you've been troubled by a recurring dream in which you are playing an impossible sheet written by a certain "Erich Zann", playing until your fingers erode to the bones. When Auguste sends you a letter describing the very same person, you are compelled to investigate.
es: Hace ya un tiempo desde tu última visita al Teatro Auseil. Siempre fue un placer tocar en la orquesta dirigida por Monsieur Gaudin. Recientemente, te perturba un sueño recurrente en el que interpretas una partitura imposible compuesta por un tal «Erich Zann», en la que no paras de tocar hasta que se ven los huesos de tus dedos. Cuando Auguste te envía una carta describiendo exactamente a la misma persona, te ves obligada a investigar.
ko: 당신이 최근 오세이유 극장으로 돌아갔을 때 이후로 조금 시간이 지났습니다. 무슈 가우딘 하의 현악단에서 연주하는 것은 언제나 즐거웠습니다. 최근, 당신은 당신의 손가락이 풍화되어 뼈가 드러날 때까지 “에리히 잔”에 의해 쓰여진 불가능한 악보를 연주하는 꿈을 꾸었기에 곤란한 처지였습니다. 오거스트가 당신에게 바로 그 에리히 잔을 언급하는 편지를 보냈을 때, 당신은 조사자들을 이끌고 극장으로 향했습니다.
ru: Прошло довольно много времени с тех пор, как вы посещали театр «Осейль». Играть под руководством месье Годена всегда было истинным удовольствием. В последние дни вас беспокоит повторяющийся сон, в котором вы исполняете невозможное произведение, подписанное именем Эриха Цанна; вы играете, пока ваши пальцы не сотрутся до костей. Когда Огюст присылает вам письмо с рассказом о Цанне, вы отправляетесь на его поиски.

source: Set the following encounter cards aside, out of play: Ears of the Void, Heard by Something and Young Nightingale.
es: Deja aparte las siguientes cartas de Encuentro, fuera del juego: Oídos del Vacío, Algo te ha escuchado y Joven ruiseñor.
ko: 다음의 조우 카드들을 게임 밖에 치워 둡니다: ‘공허의 귀’ 사본 2장, ‘무언가를 흘려들음’ 사본 2장, ‘어린 나이팅게일’.
ru: Отложите в сторону следующие карты контактов: «Уши пустоты», «Услышан непознанным», «Птенец соловья».

source: Set the following cards aside, out of play: Auguste Gaudin, (Maestro of Symphonies), Yin's Drumsticks, Page's Violin, La Fratta's Piano Key, Walker's Trumpet, all copies of the Stuck in Your Head weakness, and The Piano story asset.
es: Deja aparte las siguientes cartas, fuera del juego: Auguste Gaudin (Maestro de Sinfonías), Baquetas de Yin, Violín de Page, Tecla de La Fratta, Trompeta de Walker, todas las copias de la Debilidad Atrapado en tu mente y el Apoyo de historia El Piano.
ko: 다음의 카드들을 게임 밖에 치워 둡니다: ‘오거스트 가우딘 <i>(교향악의 거장)</i>’, ‘인의 드럼스틱’, ‘페이지의 바이올린’, ‘라 프라타의 건반’, ‘워커의 트럼펫’, 모든 ‘머리 속에 묶이다’ 약점 사본, ‘피아노’ 이야기 자산.
ru: Отложите в сторону следующие карты: «Огюст Годен (Маэстро симфоний)», «Палочки Иня», «Скрипка Пейдж», «Клавиша от рояля Ла Фратта», «Труба Уокера», четыре слабости «Прилипчивая мелодия» и сюжетный актив «Рояль».

source: Set the following [[Musician]] enemies aside, out of play: Arnold Walker, Isabel La Fratta, Nicole Page, Song Yin.
es: Deja aparte los siguientes Enemigos [[Músico]], fuera del juego: Arnold Walker, Isabel La Fratta, Nicole Page, Song Yin.
ko: 모든 [[음악가]] 적을 게임 밖에 치워 둡니다: ‘아놀드 워커’, ‘이자벨 라 프라타’, ‘니콜 페이지’, ‘송 인’.
ru: Отложите в сторону следующих врагов-[[музыкантов]]: «Арнольд Уокер», «Изабель Ла Фратта», «Николь Пейдж», «Сун Инь».

source: Set the Beyond the Curtain story card asset aside, out of play.
es: Deja aparte el Apoyo de historia Tras el telón, fuera del juego.
ko: ‘커튼 너머에서’ 이야기 카드를 게임 밖에 치워 둡니다.
ru: Отложите в сторону карту сюжета «За кулисами».

source: Set each copy of the Backstage Room location aside, out of play, along with the Stage Hall location.
es: Deja aparte, fuera del juego, todas las copias del Lugar Bastidores y el Lugar Escenario.
ko: 모든 ‘무대 뒤편’ 사본들과 ‘공연장’ 장소를 게임 밖에 치워 둡니다.
ru: Отложите в сторону локацию «Коридор за кулисами» и все экземпляры «Комнаты за сценой».

source: Put the Entrance Hall, Main Lobby, Gallery and Auditorium locations into play. Each investigator begins play at the Entrance Hall.
es: Pon en juego los siguientes Lugares: Entrada, Vestíbulo, Palcos y Auditorio. Cada investigador comienza la partida en el Lugar Entrada.
ko: ‘현관’, ‘중앙 로비’, ‘회랑’, ‘관객석’ 장소를 플레이 영역에 놓습니다. 모든 조사자들은 ‘현관’에서 시작합니다.
ru: Введите в игру локации «Вестибюль», «Фойе», «Балкон» и «Концертный зал». Все сыщики начинают игру в «Вестибюле».

source: Location Layout
es: Distribución de Lugares sugerida
ru: Расположение локаций

source: Main Lobby
es: Vestíbulo
ko: 중앙 로비
ru: Фойе

source: Gallery
es: Palcos
ko: 회랑
ru: Балкон

source: Auditorium
es: Auditorio
ko: 관객석
ru: Концертный зал

source: Entrance Hall
es: Entrada
ko: 현관
ru: Вестибюль

source: Each [[Performer]] investigator begins play with a copy of the set aside Stuck in Your Head treachery in their hand. This card is added to their deck and does not count toward their deck size.
es: Cada investigador [[Intérprete]] comienza la partida con una copia de la Debilidad Atrapado en tu mente en su mazo. Esta carta debe añadirse al mazo y no cuenta para el tamaño del mazo de ese investigador.
ru: Каждый сыщик-[[артист]] начинает игру с «Прилипчивой мелодией» дополнительно к своей стартовой руке. Эта карта включается в их колоды и не идёт в счёт размера колоды.

source: all is quiet at Rue d'Auseil… for now.
es: todo está tranquilo en la Rue d’Auseil… por ahora.
ru: улица д'Осейль затихла… На время.

source: Add cards to deck
es: Añadir cartas al mazo
ru: Добавьте карты в колоду

source: Which card should be added to an investigator's deck?
es: ¿Qué carta debería añadirse al mazo?
ko: 조사자의 덱에 추가되는 카드는 무엇입니까?
ru: Какую карту добавить в колоду сыщика?

source: <i>Maestro of Symphonies</i>
es: Maestro de Sinfonías
ko: 교향악의 거장
ru: Маэстро симфоний

source: Yin's Drumsticks
es: Baquetas de Yin
ko: 인의 드럼스틱
ru: Палочки Иня

source: Page's Violin
es: Violín de Page
ko: 페이지의 바이올린
ru: Скрипка Пейдж

source: La Fratta's Piano Key
es: Tecla de La Fratta
ko: 라 프라타의 건반
ru: Клавиша от рояля Ла Фратта

source: Walker's Trombone
es: Trompeta de Walker
ko: 워커의 트럼펫
ru: Труба Уокера

source: Each investigator who was defeated and does not already have a copy of the Stuck in Your Head weakness in their deck must add 1 copy of it to their deck. This card does not count toward that investigator’s deck size.
es: Cada investigador derrotado que no tenga una copia de la Debilidad Atrapado en tu mente en su mazo debe añadir 1 copia a su mazo. Esta carta no cuenta para el tamaño del mazo de ese investigador.
ko: 쓰러진 모든 조사자들 중 이미 덱에 ‘머리 속에 묶이다’ 약점을 가지고 있지 않은 조사자들은 자신의 덱에 ‘머리 속에 묶이다’ 약점을 추가해야 합니다. 이 카드는 조사자의 덱 크기에 포함되지 않습니다.
ru: Каждый побеждённый сыщик включает в свою колоду отложенную слабость «Прилипчивая мелодия» (если её ещё нет в колоде того сыщика). Эта карта не идёт в счёт размера колоды.

source: Each investigator who was defeated suffers 1 mental trauma for having listened from within the void.
es: Cada investigador derrotado sufre 1 trauma mental como consecuencia de haber escuchado el Vacío.
ko: 쓰러진 모든 조사자들은 공허로부터의 소리를 들었기에 정신적 트라우마를 1 겪습니다.
ru: Каждый побеждённый сыщик получает 1 ментальную травму, услышав пустоту.

source: If an investigator with Auguste Gaudin (Maestro of Symphonies), Yin's Drumsticks, Page's Violin, La Fratta's Piano Key or Walker's Trumpet was defeated, that card must be removed from that investigator's deck.
es: Si un investigador fue derrotado con Auguste Gaudin (Maestro de Sinfonías), Baquetas de Yin, Violín de Page, Tecla de la Fratta o Trompeta de Walker en su mazo, devuelve esa carta a la colección, retirándola del mazo de ese investigador.
ko: 만약 ‘오거스트 가우딘 <i>(교향악의 거장)</i>’, ‘인의 드럼스틱’, ‘페이지의 바이올린’, ‘라 프라타의 건반’, ‘워커의 트럼펫’을 가지고 있는 조사자가 쓰러진 경우, 그 카드는 그 조사자의 덱에서 제거되어야 합니다.
ru: Если был побеждён сыщик, добавивший в свою колоду сюжетный актив «Огюст Годен (Маэстро симфоний)», «Палочки Иня», «Скрипка Пейдж», «Клавиша от рояля Ла Фратта» или «Труба Уокера», данный сыщик должен удалить тот актив из своей колоды.

source: Each investigator who was not defeated may remove the Stuck in Your Head weakness from their deck.
es: Cada investigador no derrotado puede retirar de su mazo la Debilidad Atrapado en tu mente.
ko: 쓰러지지 않은 모든 조사자들은 자신의 덱에서 ‘머리 속에 묶이다’ 약점을 제거해도 됩니다.
ru: Каждый непобеждённый сыщик может удалить из своей колоды слабость «Прилипчивая мелодия».

source: Remove Stuck in Your Head
es: Retirar Atrapado en tu mente
ko: ‘머리 속에 묶이다’ 약점 제거
ru: Удалить «Прилипчивую мелодию»

source: Did you remember that you "saved all the musicians"?
es: ¿Recuerdas que «salvasteis a todos los músicos»?
ko: “모든 음악가를 구했다”라고 기억하고 있습니까?
ru: Вы запоминали, что <i>спасли всех музыкантов</i>?

source: Each investigator may either heal 1 mental trauma, or earn 1 additional experience.
es: Cada investigador puede curarse 1 trauma mental u obtener 1 punto de experiencia adicional.
ko: 모든 조사자들은 정신적 트라우마를 1 회복하거나, 경험치 1점을 추가로 얻습니다.
ru: Каждый сыщик может вылечить 1 ментальную травму или получить 1 опыт дополнительно.

source: Earn 1 XP
es: Obtener 1 XP
ko: 경험치 1점 획득
ru: Получить 1 опыт

source: You are consumed in savage and impenetrable darkness, with chaos and pandemonium before you and the daemon madness of that night-baying orchestra behind you. About to lose grasp within the paradoxical sounds and unknowable shape at the edge of your mind, you stagger backwards in the darkness to find your footing but flail away at nothing for what seems like eternity. Before you know it, you find yourself out in front of the theatre, the rain drowning your ears and beating you awake.
es: Te ves consumido por una oscuridad salvaje e impenetrable, con el caos y el pandemonio delante de ti, y la locura infernal de la orquesta aullando tras de ti. Estás a punto de perder el control con los paradójicos sonidos y las formas incognoscibles que hay en el borde de tu mente. Te tambaleas en la oscuridad para intentar equilibrarte, pero caes hacia la nada durante lo que parece una eternidad. Antes de que te des cuenta, te encuentras fuera, frente al teatro, la lluvia retumba en tus oídos, despertándote a base de golpes.
ko: 혼란과 난장판을, 그리고 당신 뒤에 있는 밤새도록 소란스러웠던 관현악단의 악마적인 광기를 뒤로하고, 당신은 불가해하고 잔혹한 어둠속으로 집어삼켜집니다. 당신의 마음 가장자리에서 역설적인 음소리와 이해 불가능한 모양들을 이해하려는 시도를 놓아버릴 찰나에, 당신은 어둠 속에서 뒤로 비틀거리며 당신의 발걸음을 찾습니다만, 그저 영원과도 같은 어둠속에서 팔을 휘저을 뿐입니다. 당신이 정신차리기 전에, 빗방울 떨어지는 소리가 당신의 귀를 두드려 당신을 깨웠고 당신은 빠져나와서 다시 극장 앞에 서있는 것을 알아차렸습니다.
ru: Вас поглощает кромешная и непроницаемая тьма, впереди — лишь хаос и смятение, а позади — демоническое безумие сотрясающего пустоту оркестра. Потеряв себя в парадоксальных звуках и непостижимых формах, вы отшатываетесь назад в темноте, пытаясь найти опору, но проваливаетесь в пустоту и падаете, кажется, целую вечность. И вдруг — внезапно вы оказываетесь на земле у входа в театр, пробуждённые дождём, заливающим ваши уши.

source: Racing mindlessly out into the narrow, steep, and ancient street of steps and tottering houses; clattering down steps and over cobbles to the lower streets and the putrid canyon-walled river; panting across the great dark bridge to the broader, healthier streets and boulevards we know; all these are terrible impressions that linger with you. And you recall that there was no wind, and that the moon was out, and that all the lights of the city twinkled. Despite your most careful searches and investigations, you have never since been able to find the Auseil Theatre and neither the Rue d'Auseil. No one you've asked has ever seen the Rue d'Auseil or even heard about the orchestra. But you are not wholly sorry; either for this or for the loss in undreamable abysses of the closely written sheets which alone could have explained the music of Erich Zann.
es: Corres sin pensar por las calles estrechas y empinadas, de antiguos escalones y casas tambaleantes; bajas ruidosamente los escalones, sobre adoquines, hacia las calles inferiores y el putrefacto río de paredes escarpadas. Jadeando, cruzas el gran puente oscuro hacia calles y bulevares más amplios y saludables que pareces conocer. Todos los recuerdos de lo vivido permanecen a tu lado. Y recuerdas que no había viento, que la luna había salido y que todas las luces de la ciudad titilaban. A pesar de haberlo intentando meticulosamente, nunca has podido volver a encontrar el Teatro Auseil ni la Rue d’Auseil. Nadie a quien hayas preguntado conoce la calle y mucho menos parece haber oído hablar de la orquesta del teatro. Pero no te arrepientes; tal vez sea por esto, o tal vez por haberte perdido entre abismos inimaginables que tan sólo las partituras de Erich Zann podrían explicar con su música.
ko: 좁고, 가파르며, 오래된 거리의 무너질 것 같은 집들 사이로 난 계단을 정신없이 질주하는 것, 아랫거리의 계단과 돌바닥, 불쾌한 냄새를 풍기는 강의 잔도를 소리내어 내달리는 것, 당신이 아는 건전한 거리와 대로들을 향해 어두운 다리를 가로질러 헐떡이는 것, 이 모든 것들이 당신의 뇌리에 남아있는 기억의 잔상들입니다. 그리고 당신은 그때가 바람 한점 안 불고, 달이 사라졌으며, 도시의 불빛이 점멸했다는 사실을 기억해냅니다. 당신은 극도록 주의를 기울여 조사와 탐사를 했지만, 당신은 그 이후로 오세이유 극장이나 오세이유 거리를 다시는 볼 수 없었습니다. 당신이 붙잡고 물어보는 모든 이들도 마찬가지로 오세이유 극장을 보거나, 심지어 극장의 관현악단에 대해서 들어본 적도 없다고 말합니다. 하지만 당신은 이러한 사실들이나, 에리히 잔의 음악을 묘사하고 있는 악보가 근접하게 나마 표현해낸 꿈에도 상상할 수 없는 심연이 사라진 것에 대해 전혀 유감스럽지 않습니다.
ru: Безумный бег по узкой, крутой и древней улице с крутыми ступеньками и шатающимися домами; спуск по мощёной булыжником лестнице к гниющей реке с отвесными берегами; рывок из последних сил через тёмный мост к широким, безопасным улицам и знакомым бульварам — эти ужасные впечатления останутся с вами навсегда. Вы уже не сможете забыть застоявшийся воздух, погасшую луну и мерцающие огни города. Несмотря на неустанные поиски и расспросы, вам так и не удалось повторно найти ни театр «Осейль», ни улицу д'Осейль. Никто не узнавал этих названий и не слышал об оркестре. Но вас совсем не печалит ни это, ни потеря в непостижимой бездне заметок Эриха Цанна, хоть лишь они и могли бы объяснить природу его музыки.

source: Choose rewards:
es: Elige recompensa:

source: Auguste Gaudin
ko: 오거스트 가우딘
ru: Огюст Годен

source: Each [[Performer]] investigator begins play with a copy of the set aside Stuck in Your Head treacher in their hand. This card is added to their deck and does not count toward their deck size.
ko: 모든 [[공연자]] 조사자들은 손에 ‘머리 속에 묶이다’ 약점을 1장씩 들고 시작합니다. 이 카드들은 당신들의 덱에 추가해야합니다. 이 카드는 조사자의 덱 크기에 포함되지 않습니다.

source: all is quiet at Rue d'Auseil... for now.
ko: 오세이유 거리의 모든 것이 조용하다……. 지금은.
