Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/side/war_of_the_outer_gods.po
Languages: de, pl, ru, zh

source: The shape of Silenus is formless, perhaps even devoid of matter altogether, but not without weakness. Using the rituals of its own cult against it, you devise a spell of such incandescent heat that not even the emptiness of space can devour it. When your rite is unleashed, the mists retreat in anguish, letting out no sound but the shrill hiss of air being sucked through a vacuum. You observe the sky in fear, hoping that the mist does not return the moment your ritual has ended. Minutes pass. Then hours. Familiar stars once more fill the night sky. Perhaps the entity is gone for good. If the notes of the creature's many observers are true, it will likely return in the future—maybe hundreds or thousands of years from now. You may have saved the Earth this day, but the understanding of the entity's true nature haunts you still.
de: Die Gestalt von Silenus ist formlos, fast frei von jeglicher Materie. Aber sie hat auch ihre Schwachstellen. Indem du das Ritual seines eigenen Kultes gegen Silenus richtest, erzeugst du einen Zauber, der eine solch strahlende Hitze aussendet, dass selbst die Leere des Alls sie nicht verschlucken kann. Als du dein Ritual entfesselst, ziehen sich die Nebel schmerzerfüllt zurück, wobei sie ein schrilles Zischen von sich geben, als würde Luft in ein Vakuum gesaugt. Angespannt blickst du in den Himmel und hoffst, dass der Nebel nicht zurückkehrt, sobald das Ritual endet. Minuten vergehen. Dann Stunden. Und auf einmal kannst du wieder vertraute Sterne am Nachthimmel erkennen. Vielleicht ist die Wesenheit für immer fort. Wenn die Aufzeichnungen der vielen Beobachter dieser Kreatur wahr sind, wird sie in Zukunft wiederkehren – vielleicht in hundert oder tausend Jahren. Am heutigen Tage magst du die Erde gerettet haben, doch dein Wissen über die wahre Natur dieses Wesens wird dich noch lange verfolgen.
pl: Sylen jest bezkształtny, być może nawet niematerialny, ale nie pozbawiony słabości. Odprawiając przeciwko niemu rytuały jego własnego kultu, zaklęciem wzbudzacie żar tak ogromny, że nawet pustka kosmosu nie jest w stanie go pochłonąć. W czasie rytuału mgły cofają się w cierpieniu, nie wydając żadnego dźwięku poza przenikliwym sykiem powietrza zasysanego przez próżnię. Obserwujecie niebo ze strachem, mając nadzieję, że mgła nie powróci z chwilą zakończenia rytuału. Mijają minuty. Godziny. Znane wam gwiazdy po raz kolejny rozświetlają nocne niebo. Być może istota zniknęła na dobre. Jeśli liczni obserwatorzy stworzenia mają rację, prawdopodobnie wróci ono w przyszłości - za setki lub tysiące lat. Być może dziś uratowaliście Ziemię, ale nieznana natura tej istoty wciąż was prześladuje.
ru: Силенус аморфен и, возможно, даже вовсе не материален, но всё-таки и у него есть уязвимые места. На основе ритуалов его собственного культа вы создаёте заклинание, вызывающее настолько жаркое пламя, что даже пустота космоса не в силах поглотить его. Когда вы совершаете обряд, мгла корчится от боли и отступает с едва слышным шипением всасываемого воздуха. Вы с опаской вглядываетесь в небо, надеясь, что мгла не вернётся сразу после окончания ритуала. Проходят минуты. Часы. Знакомые звёзды снова заполняют ночное небо. Возможно, эта сущность ушла навсегда. Если многочисленные свидетельства о Силенусе верны, он наверняка вернётся — может быть, через сотни или тысячи лет. Пусть сегодня вы спасли Землю, но осознание истинной природы этого создания ужасает вас до глубины души.
zh: 西勒諾斯不具有形狀，甚至完全不是由物質構成的，但這並不意味著沒有弱點。你運用這些教團的儀式來反制其身，想出了一種即便是虛空也無法吞噬的熾熱法術。你施放儀式時，那團迷霧痛苦地退去，只發出了從真空中抽吸空氣的尖銳嘶嘶聲。 你害怕地觀察著上空，希望那團迷霧別在儀式結束的時候捲土重來。幾分鐘過去了。又過去了幾個小時。夜空再次佈滿了熟悉的星辰。或許那團迷霧再也不會出現了。如果它的觀察者們記錄屬實，那麼它很可能會在未來——或許是數百年、數干年以後——再次現身。你可能今天成功拯救了地球，但是對那團迷霧真身的理解仍然困擾著你。

source: Green blood and sticky pus erupts from the beast's carapace as it collapses, groaning with such force that it rumbles through the Earth. Thanks to your haste, you have felled the beast before it could grow too powerful to stop. Even in its infancy, it was a tremendous foe. You watch in revulsion as its body dissolves into sallow ichor. Some "paradise" this thing turned out to be. With the egg hatched and the thing inside destroyed, you hope that the cult of Ark'at will disperse, though you fear that retribution may someday come in return for your meddling.
de: Grünes Blut und zäher Eiter quellen aus dem Panzer der Bestie, als sie mit solcher Wucht auf dem Boden aufschlägt, dass die Erde bebt. Dank deines rechtzeitigen Eingreifens konntest du das Wesen besiegen, bevor es weiter gewachsen und zu mächtig geworden wäre. Selbst als Jungtier war es ein schrecklicher Gegner. Mit Abscheu siehst du dabei zu, wie sich der Körper in ein blässliches Sekret auflöst. Als was für ei liches ein ekliges „Paradies“ sich dieses Biest doch entpuppt hat. Da du das aus dem Ei geschlüpfte Wesen zerstört hast, hoffst du, dass sich der Kult von Ark’at nun auflöst. Du fürchtest aber, dass er eines Tages für deine Einmischung Vergeltung üben wird.
pl: Zielona krew i lepka ropa tryskają z pancerza bestii, gdy upada z rykiem tak potężnym, że przeszywa Ziemię. Pośpiech pozwolił wam powalić bestię, zanim stała się zbyt potężna, aby ją zatrzymać. Nawet jako niemowlę była potężnym wrogiem. Patrzycie z odrazą, jak jej ciało rozpuszcza się w bladą posokę. Nie ma co, niezły „raj”. Po wykluciu się jaja i zniszczeniu istoty w środku, macie nadzieję, że kult Ark’at rozproszy się, jednak obawiacie się, że pewnego dnia może was czekać sroga kara za wtrącanie się.
ru: Панцирь чудовища раскалывается, изливая липкий гной и зелёную кровь. С оглушительным стоном, разносящимся по всей планете, зверь падает наземь. Вы успели сразить тварь, прежде чем она выросла настолько, чтобы стать непобедимой. Но и сейчас совладать с ней было крайне тяжело. Вы с отвращением смотрите, как огромная туша растекается озером желтоватой слизи. Вот вам и рай на Земле! Теперь, когда яйцо разбито, а тварь уничтожена, вы надеетесь, что культ Арк’ата будет распущен. И всё же вас не отпускает страх, что однажды вам отомстят за вмешательство.
zh: 那頭野獸倒落在地，它的甲殼噴發出綠色的血液與粘稠的膿汁，它巨大的痛叫聲令大地隆隆作響。幸虧你行動迅速，及時將它打倒，不然它變得更加強大就無法阻止了。它即便處在幼年期，也是一個巨大的敵人。 你目睹它的身體分解成一灘土色的膿水，感到一陣惡心。這傢伙本來會是某種“樂園”。卵的孵化以及卵中之物被摧毀之後，你希望阿卡特教團會就此解散，但是你仍然害怕自己的插手會招來報應。

source: Little by little, the swarm deconstructs all matter on Earth, transforming each and every molecule to resemble their own. Your consciousness remains, trapped eternally in the awful, buzzing swarm. But all is well. You are with the queen now. A strange hunger gnaws at you. Your only desire is to assimilate. The swarm must grow!
de: Stück für Stück nimmt der Schwarm alle Materie auf der Welt auseinander und transformiert jedes einzelne Molekül in etwas, das dem Schwarm gleicht. Du bleibst aber bei Bewusstsein und bist für alle Ewigkeit in diesem furchtbaren, summenden Schwarm gefangen. Aber alles wird gut. Die Königin ist bei dir. Ein seltsames Hungergefühl nagt an dir. Dein einziges Verlangen ist es zu assimilieren. Der Schwarm muss wachsen!
pl: Stopniowo rój niszczy całą materię na Ziemi, przekształcając każdą cząsteczkę tak, by przypominała jego własną. Wasza świadomość pozostaje uwięziona na wieki w okropnym, bzyczącym roju. Ale wszystko w porządku. Należycie teraz do królowej. Ogarnia was dziwny głód. Waszym jedynym pragnieniem jest asymilacja. Rój musi się powiększać!
ru: Шаг за шагом рой ассимилирует всю материю на Земле, переделывая каждую молекулу по своему подобию. Ваше сознание навеки заперто в ужасной жужжащей массе. Но всё хорошо. Теперь у вас есть королева. Сверхъестественный голод терзает вас. Поглощать — ваше единственное желание. Рой должен расти!
zh: 蟲群一點一點地分解了地球上的所有物質，將每一顆微粒都變成了與自己相似的個體。你的意識依然存在，永遠被困在這可怕的、嗡嗡作響的蟲群裡面。但一切都好。你現在和蟲后在一起。一種詭異的飢餓感折磨著你。你只想進行同化。蟲群必須發展壯大！

source: Resolution 6
de: Auflösung 6
pl: Zakończenie 6
ru: Исход 6
zh: 結局6

source: The Earth is just the first planet to be engulfed by Silenus, embodiment of the Empty Sky, the ravenous end of all things. As the planet's core plunges to absolute zero, all life is instantly snuffed out. From the opening made by the nexus on Earth, the entity then stretches out to all corners of the solar system, devouring all warmth along the way. Nothing can stop it now.
de: Die Erde ist nur der erste Planet, den Silenus – die Verkörperung des Leeren Himmels und das unbändige Ende aller Dinge – sich einverleibt. Als der Kern des Planeten den absoluten Nullpunkt erreicht, wird jegliches Le Leben schlagartig ausgelöscht. Das Wesen drängt aus der Öffnung des Nexus heraus und breitet sich von der Erde über das gesamte Sonnensystem aus, wobei es sämtliche Wärme auf seinem Weg verschlingt. Nichts kann es jetzt noch aufhalten.
pl: Ziemia to tylko pierwsza planeta, pochłonięta przez Sylena, ucieleśnienie Pustego Nieba, żarłoczny koniec wszechrzeczy. Gdy temperatura jądra planety osiąga zero absolutne, całe życie natychmiast wymiera. Przez przejście stworzone przez węzeł na Ziemi istota przenika dalej do wszystkich zakątków Układu Słonecznego, pochłaniając po drodze całe ciepło. Już nic nie może jej powstrzymać.
ru: Земля — только первая планета, поглощённая Силенусом — воплощением Пустых небес, ненасытным пожирателем всего сущего. Температура ядра планеты опускается до абсолютного нуля, и на ней не остаётся ничего живого. От портала, открытого на Земле, тварь распространяется до самых дальних краёв Солнечной системы, пожирая всё тепло на своём пути. Теперь её ничто не остановит.
zh: 地球只是第一個被西勒諾斯吞噬的星球——它是空天的化身，萬事萬物貪婪的終結。當這個星球的核心温度降至冰點，所有生命立即被扼殺殆盡。從地球聯結點所形成的開口開始，那團迷霧延伸到了太陽系的每個角落，沿途吞噬了一切熱量。如今無人再能阻止它了。

source: Resolution 7
de: Auflösung 7
pl: Zakończenie 7
ru: Исход 7
zh: 結局7

source: The beast's rampage is impossible to stop. You were the only ones with any knowledge of how to defeat the thing. One by one, as it makes its way across continents and through the oceans, cities fall. Armies are obliterated. Governments collapse. The monstrous creatures hatched by the cult of Ark'at continue their ravenous war until there is nothing left to rule over but the vast wastes of Earth and the crumbling ruins of human civilization. The "paradise" they so willingly killed for has come.
de: Niemand kann die Verwüstung durch die Bestie noch aufhalten. Du warst die einzige Person, die wusste, wie man diesem Ding Einhalt gebieten kann. Eine Stadt nach der anderen fällt, während es sich seinen zerstörerischen Weg über die Kontinente und durch die Meere bahnt. Armeen werden ausgelöscht und Regierungen zerfallen. Die monströse Kreatur, die vom Kult von Ark’at ausgebrütet worden ist, führt ihren hungrigen Krieg fort, bis nichts mehr übrig ist, über das man regieren könnte, außer eine leere Ödnis und die verfallenen Ruinen der menschlichen Zivilisation. Das „Paradies“, für das der Kult so bereitwillig getötet hat, ist gekommen.
pl: Dzika furia bestii jest nie do okiełznania. Byliście jedynymi, którzy wiedzieli, jak pokonać ten byt. Miasta upadają jedno po drugim, gdy istota przemierza kontynenty i oceany. Armie zostają unicestwione. Rządy upadają. Potworne stworzenia wyklute dzięki kultowi Ark’at kontynuują swoją żarłoczną wojnę, dopóki nie pozostanie już nic, czym można by władać prócz ogromnych pustkowi Ziemi i rozpadających się ruin ludzkiej cywilizacji. Nadszedł „raj”, dla którego tak chętnie zabijali.
ru: Зверь неудержим в своей ярости. Вы единственные знали, как победить его. Чудовище движется через континенты и океаны, уничтожая города один за другим. Армии побеждены. Правительства пали. Жуткие твари, порождённые культом Арк’ата, продолжают опустошать планету, пока от человеческой цивилизации не остаются только жалкие руины. «Рай», за который они так охотно сражались, наступил.
zh: 這頭野獸的橫衝直撞無法阻擋，只有你知道如何才能擊敗它。它穿過大陸和海洋，沿路的城市接連崩塌。軍隊均被消滅。政府紛紛倒台。阿卡特教團孕育出來的怪物仍未停止他們貪婪的征戰，直到地球上除了遼闊的廢土與人類文明搖搖欲墜的廢墟之外，再沒有東西可供他們支配。他們甘願為之犧性的“樂園”已經到來。

source: Search the <i>War of the Outer Gods</i> encounter set for 1 copy of Disciple of the Swarm, 1 copy of Nihilistic Stargazer, and 1 copy of Zealot of Paradise. Spawn each of those enemies (as directed by their "<b>Spawn</b> - " instructions).
de: Das Begegnungsset <i>Krieg der Äußeren Götter</i> wird nach je 1 Kopie der Gegner Jünger des Schwarms, Nihilistischer Sternengucker und Zelotin des Paradieses durchsucht. Diese Gegner erscheinen an Orten entsprechend ihren <b>Erscheinen</b>-Anweisungen.
pl: Przeszukaj zestaw spotkań <i>Wojna Bogów Zewnętrznych</i> w poszukiwaniu 1 kopii Apostoła roju, 1 kopii Astrologa nihilisty oraz 1 kopii Fanatyka raju. Rozstaw każdego z tych wrogów (tak jak wskazuje ich polecenie „<b>Rozstawienie</b> -”).
ru: Найдите в наборе контактов <i>«Война Внешних богов»<i> по одному экземпляру «Адепта роя», «Астронома-скептика» и «Фанатика рая». Введите этих врагов в игру в соответствии с их указанием <b>«Выходит»</b>.
zh: 從<i>外神之戰</i>遭遇組找出1張蟲群信徒、1張虚無主義占星師、1張樂園狂信徒。生成以上所有敵人(按照每張卡牌上的“<b>生成 - </b>”指示）。

source: Set the 5 following story assets aside, out of play: Cloak of the Outer Realms, Pocker Portal, Dreaded End, Blade of Ark'at, and Enchanted Skull.
de: Die folgenden 5 Storyvorteilskarten werden als nicht im Spiel befindlich beiseitegelegt: Umhang aus dem Äußeren Reich, Taschenportal, Gefürchtetes Ende, Klinge von Ark’at und Verzauberter Schädel.
pl: Odłóż na bok, poza grę, 5 następujących atutów fabularnych: Peleryna z Krain Zewnętrznych, Kieszonkowy portal, Koszmarny koniec, Ostrze Ark’at oraz Zaklęta czaszka.
ru: Отложите в сторону следующие пять сюжетных активов: «Покров Внешних пределов», «Карманный портал», «Кошмарный конец», «Клинок Арк’ата» и «Зачарованный череп».
zh: 將以下5張劇情支援放在一邊，位於場外：外域披風、口袋次元門、恐怖終結、阿卡特之劍、附魔頭骨。

source: Shuffle the remaining 19 encounter cards to form the encounter deck.
de: Die übrigen 19 Begegnungskarten werden zum Begegnungsdeck zusammengemischt.
pl: Potasuj 19 pozostałych kart spotkań w celu utworzenia talii spotkań.
ru: Сложите в колоду контактов оставшиеся 19 карт контактов и перемешайте.
zh: 混洗剩餘的19張遭遇卡，以形成遭遇牌堆。

source: Which chaos token should be added to the bag?
de: Welcher Chaosmarker soll dem Chaosbeutel hinzugefügt werden?
pl: Który żeton chaosu powinien zostać dodany do worka chaosu?
ru: Какой жетон хаоса следует добавить в мешок?
zh: 要將哪一個混亂標記加入混亂袋？

source: Each investigator earns 2 bonus experience as they have prevented all of the Outer Gods from completing their schemes
de: Jeder Ermittler verdient 2 Bonus-Erfahrungspunkte, weil er alle Äußeren Götter daran gehindert hat, ihre Pläne umzusetzen.
pl: Każdy badacz otrzymuje 2 dodatkowe punkty doświadczenia, ponieważ nie dopuścił do wypełnienia się mrocznych planów Bogów Zewnętrznych.
ru: Каждый сыщик получает 2 опыта дополнительно, поскольку герои не позволили всем Внешним богам достичь своих целей
zh: 每位調查員因為阻止了所有外神的陰謀，獲得2點獎勵經驗值。

source: Cultist ([cultist])
de: Kultist ([cultist])
pl: Kultysta ([cultist])
ru: Культист ([cultist])

source: Tablet ([tablet])
de: Schrifttafel ([tablet])
pl: Tabliczka ([tablet])
ru: Скрижаль ([tablet])

source: Elder-Thing ([elder_thing])
de: Älteres Wesen ([elder_thing])
pl: Starsza Istota ([elder_thing])
ru: Старец ([elder_thing])
