Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/side/war_of_the_outer_gods.po
Languages: de, pl, ru, zh

source: Warring Example: <i>A Disciple of the Swarm is in Streets of New York, a Hune-Stitched Herald is in Arkham, and a Zealot of Paradise is in Streets of Montréal. Each of them has the warring keyword, and each is ready and unengaged.</i> <i>During the "hunter enemies move" step of the enemy phase, each of these enemies moves once toward the nearest warring enemy of a different faction. In this case, the green enemy moves first, to Arkham. The Hune-Stitched Herald does not move, since there is already an enemy at its location. Finally, the Disciple of the Swarm moves to Arkham, as well.</i> <i>During the "resolve enemy attacks" step of the enemy phase, each of these enemies attacks a warring enemy of a different faction. First the Zealot of Paradise attacks the Disciple of the Swarm for 1 damage, since it has fewer remaining health than the Hune-Stitched Herald. Next, the Hune-Stitched Herald also attacks the Disciple of the Swarm, dealing 3 damage. This defeats the Disciple of the Swarm before it gets a chance to attack and causes 1 doom to be placed on the blue agenda.</i>
de: Beispiel für das Schlüsselwort Im Krieg: <i>Ein Jünger des Schwarms befindet sich in den Straßen von New York City, ein Aus Hune geformter Vorbote in Arkham und eine Zelotin des Paradieses in den Straßen von Montréal. Jeder dieser Gegner hat das Schlüsselwort Im Krieg, ist spielbereit und nicht in einen Kampf verwickelt.</i> <i>Während des Schritts „Jäger-Gegner bewegen sich“ in der Gegnerphase bewegt sich jeder dieser Gegner ein Mal auf den nächstgelegenen Gegner mit dem Schlüsselwort Im Krieg einer anderen Fraktion zu. In diesem Fall bewegt sich der grüne Gegner zuerst und zwar nach Arkham. Der Aus Hune geformte Vorbote bewegt sich nicht, da sich bereits ein Gegner an seinem Ort befindet. Zuletzt bewegt sich der Jünger des Schwarms ebenfalls nach Arkham.</i> <i>Während des Schritts „Gegnerangriffe abhandeln“ in der Gegnerphase greift jeder dieser Gegner einen Gegner mit dem Schlüsselwort Im Krieg einer anderen Fraktion an. Zuerst greift die Zelotin des Paradieses den Jünger des Schwarms an (und fügt ihm 1 Schaden zu), weil dieser weniger verbliebene Ausdauer hat als der Aus Hune geformte Vorbote. Als Nächstes greift der Aus Hune geformte Vorbote ebenfalls den Jünger des Schwarms an und fügt ihm 3 Schaden zu, was den Jünger des Schwarms besiegt, bevor er die Chance hatte, selbst anzugreifen. Dadurch wird 1 Verderben auf der blauen Agenda platziert.</i>
pl: Przykład działania słowa kluczowego Toczący wojnę: <i>Apostoł roju znajduje się na Ulicach Nowego Jorku, Międzygwiezdny herold znajduje się w Arkham, zaś Fanatyk raju - na Ulicach Montrealu. Każdy z nich posiada słowo kluczowe Toczący wojnę, a dodatkowo jest przygotowany i nie jest w zwarciu.</i> <i>Podczas kroku „wrogowie ze słowem kluczowym Łowca poruszają się” fazy wrogów każdy z tych wrogów porusza się jeden raz w stronę najbliższego wroga ze słowem kluczowym Toczący wojnę z innej frakcji, znajdującego się w innej lokalizacji. W tym przypadku zielony wróg poruszy się jako pierwszy do Arkham. Międzygwiezdny herold nie poruszy się, ponieważ w jego lokalizacji znajduje się już wróg. Na koniec Apostoł roju również poruszy się do Arkham.</i> <i>Podczas kroku „rozpatrzenie ataków wrogów” fazy wrogów każdy z tych wrogów atakuje należącego do innej frakcji wroga ze słowem kluczowym Toczący wojnę. Najpierw Fanatyk raju atakuje Apostoła roju i zadaje mu 1 obrażenie, ponieważ ma mniej pozostałej wytrzymałości niż Międzygwiezdny herold. Następnie Apostoła roju atakuje również Międzygwiezdny herold, zadając mu 3 obrażenia. To powoduje pokonanie Apostoła roju, jeszcze zanim ma szansę zaatakować, co skutkuje umieszczeniem 1 żetonu zagłady na niebieskiej tajemnicy.</i>
ru: Пример перемещения и атак врагов-Комбатантов: <i>«Адепт роя» находится в локации «Улицы Нью-Йорка», «Дымчатый вестник» находится в локации «Аркхэм», а «Фанатик рая» — в локации «Улицы Монреаля». Каждый из этих врагов отмечен ключевым словом «Комбатант», каждый развёрнут и ни с кем не сражается.</i> <i>В фазе врагов, на шаге «Перемещение врагов-Охотников» каждый из этих врагов единожды перемещается в связанную локацию в сторону ближайшего врага-Комбатанта из другого культа. В данном случае зелёный враг перемещается первым и приходит в «Аркхэм». Синий враг не перемещается, поскольку в его локации уже есть враг другого культа. И наконец, красный враг также перемещается в «Аркхэм».</i> <i>В фазе врагов, на шаге «Очередной сыщик разыгрывает атаки врагов, с которыми сражается» каждый из этих врагов атакует врага-Комбатанта другого культа. Первым «Фанатик рая» атакует «Адепта роя» (у него меньше здоровья, чем у «Дымчатого вестника») и наносит ему 1 рану. Затем «Дымчатый вестник» также атакует «Адепта роя» и наносит 3 раны. Эта атака побеждает «Адепта роя», следовательно, тот не может атаковать. На синий замысел кладётся 1 безысходность.</i>
zh: 交兵示例： <i>一個蟲群信徒在紐約街道，一個胡吝紉合兆使在阿卡姆，一個樂園狂信徒在蒙特利爾街道。他們都帶有交兵關鍵詞，均處於準備且未交戰的狀態。</i> <i>敵軍階段的“獵手敵人移動”步驟期間，每個準備且未交戰的交兵敵人朝著最近的其他陣營的交兵敵人移動一次。在本例中，綠色敵人移動到阿卡姆。胡吝紉合兆使因為所在地點已有一個敵人，所以不移動。最後，蟲群信徒也移動到阿卡姆。</i> <i>敵軍階段的“結算敵軍攻擊”步驟期間，上述每個敵人攻擊其他陣營的交兵敵人。先是樂園狂信徒攻擊蟲群信徒(因為蟲群信徒的剩餘生命值低於胡吝紉合兆使)，造成1點傷害。然後，胡吝紉合兆使也攻擊蟲群信徒，造成3點傷害。這使得蟲群信徒還沒機會攻擊就被擊敗，並且導致在藍色密謀卡上放置1個毀滅標記。</i>

source: Wards
de: Schutzzeichen
pl: Żetony ochrony
ru: Заслоны
zh: 界護

source: Wards allow investigators to reduce the amount of doom placed on agendas. When doom would be placed on an agenda, for each ward on that agenda, prevent the amount of doom from being placed. Then remove wards from that agenda equal to the amount of doom prevented.
de: Schutzzeichen erlauben es den Ermittlern, die Menge an Verderben, die auf Agenden platziert wird, zu verringern. Sobald Verderben auf einer Agenda platziert werden würde, wird für jedes Schutzzeichen auf jener Agenda verhindert, dass 1 Verderben platziert wird. Dann werden so viele Schutzzeichen von jener Agenda entfernt, wie Verderbensmarker verhindert worden sind.
pl: Żetony ochrony pozwalają badaczom zmniejszyć liczbę żetonów zagłady umieszczanych na tajemnicach. Kiedy na tajemnicy miałby zostać umieszczony żeton zagłady, za każdy żeton ochrony na danej tajemnicy należy zapobiec umieszczeniu na tajemnicy danej liczby żetonów zagłady. Następnie usuń tyle żetonów ochrony z danej tajemnicy, ile wyniosła liczba żetonów zagłady, którym udało się zapobiec.
ru: Заслоны позволяют сыщикам уменьшить количество безысходности, которая кладётся на замыслы. Когда вы должны положить безысходность на замысел, предотвратите размещение одного жетона безысходности за каждый заслон на этом замысле. Затем удалите с замысла столько же заслонов, сколько безысходности было предотвращено таким образом.
zh: “界護”能使調查員減少放在密謀卡上的毀滅標記數量。當有效果指示放置界護標記時，放置資源標記以作表示。將要把毀滅標記放到密謀上時，該密謀上每有1個界護標記，防止放置1個毀滅標記，然後從該密謀上移除被防止放置的毀滅標記數目的界護標記。

source: "Place around this location"
de: „Um diesen Ort herum“
pl: „Umieść przy tej lokalizacji”
ru: «Положите вокруг локации»
zh: “放在本地點周圍”

source: If investigators are instructed to place 1 or more clues "around" a location, those clues should be placed such that they are physically bordering the location card, but not placed onto the location card itself. Clues that are "around" a location are not considered to be "on" the location and cannot be discovered by any means.
de: Falls Ermittler dazu angewiesen werden, 1 oder mehr Hinweise „um einen Ort herum“ zu platzieren, sollten die Hinweise so angeordnet werden, dass sie den Rand des Ortes berühren, aber nicht auf ihm liegen. Hinweise, die „um einen Ort herum“ liegen, gelten nicht als „auf “ dem Ort befindlich und können auf keine Weise entdeckt werden.
pl: Jeśli badacze są proszeni o umieszczenie 1 lub więcej żetonów wskazówek „przy” jakiejś lokalizacji, dane żetony wskazówek powinny zostać umieszczone w taki sposób, aby fizycznie dotykały one danej lokalizacji, ale nie na niej samej. Żetony wskazówek znajdujące się „przy” lokalizacji nie są uznawane za będące „na” lokalizacji i dlatego nie można ich w żaden sposób odkrywać.
ru: Если сыщикам предписано положить одну или несколько улик вокруг локации, жетоны улик размещаются рядом с картой локации, касаясь её, но не на самой карте. Улики, лежащие вокруг локации, не находятся в ней, и их нельзя найти никаким образом.
zh: 如果有指示調查員將1個或多個線索放到一個地點“周圍”，這些線索應該放到該地點卡的邊界外，並且緊挨邊界，但不要放到地點卡上面。一個地點“周圍”的線索不視為在該地點“上”，並且無法以任何方式發現這些線索。

source: Swarming X
de: Ausschwärmen X
pl: Rojowisko X
ru: Скопление X
zh: 蜂擁X

source: An enemy with the swarming X keyword is actually a pack of enemies operating in unison. After you put an enemy with the swarming X keyword into play, place the top X cards of your deck facedown underneath the enemy as swarm cards, without looking at them. The enemy they are underneath is called the “host enemy.” Some scenario card effects may also instruct a player to add swarm cards to an enemy. This is done using the same process.
de: Ein Gegner mit dem Schlüsselwort Ausschwärmen X ist Teil einer größeren Gruppe von Gegnern, die gemeinsam vorgehen. Nachdem ein Gegner mit dem Schlüsselwort Ausschwärmen X ins Spiel gekommen ist, werden die obersten X Karten des entsprechenden Spielerdecks als sogenannte Schwarmkarten verdeckt unter dem Gegner platziert, ohne sie sich anzusehen. Der Gegner, unter dem die Schwarmkarten liegen, wird „Wirtsgegner“ genannt. Manche Szenariokarteneffekte können einen Spieler auch dazu anweisen, einem Gegner Schwarmkarten hinzuzufügen.
pl: Wrogowie ze słowem kluczowym Rojowisko x reprezentują X grupę wrogów w doskonałej harmonii. Po tym, jak wróg ze słowem kluczowym Rojowisko X zostanie umieszczony w grze, umieść X wierzchnich kart swojej talii pod danym wrogiem (zakrytych, bez podglądania) jako karty roju. Wróg, pod którym znajdują się dane karty, nazywany jest „wrogiem-żywicielem”. Również niektóre karty scenariusza mogą spowodować dodanie kart roju do dowolnego wroga. Należy to zrobić w ten sam sposób.
ru: Ключевое слово «Скопление X» обозначает группу врагов, действующих сообща. После того как враг с ключевым словом «Скопление X» вошёл в игру, не глядя подложите X верхних карт своей колоды лицом вниз под карту этого врага. Такие подложенные карты называются картами скопления, а враг, под которым они лежат, — носителем. Некоторые эффекты карт сценария предписывают сыщику добавить карты скопления под врага. Это делается тем же образом.
zh: “蜂擁X”關鍵詞表示一群敵人集體行動，帶有“蜂擁X”關鍵詞的敵人入場後，將你的牌堆頂上的X張卡牌放到該敵人下面，作為蜂擁卡牌，但不要查看卡牌内容。蜂擁卡牌上面的敵人稱為“頭領敵人”。某些冒險卡的效果可能會指示玩家將蜂擁卡牌添加到一個敵人處，這一流程與蜂擁關鍵詞敵人入場的流程一樣。

source: If it is ever unclear which investigator should add swarm cards, the lead investigator does so.
de: Falls unklar ist, welcher Ermittler Schwarmkarten hinzufügen soll, macht dies der Ermittlungsleiter.
pl: Jeśli nie jest jasne, który badacz powinien dodać karty roju, robi to główny badacz.
ru: Если неясно, кто из сыщиков должен подложить карты скопления, это делает ведущий сыщик.
zh: 如果未指定由哪一位調查員來添加蜂擁卡牌，那麼由調查員隊長來進行添加。

source: Each swarm card underneath the host enemy acts as a separate instance of that enemy for most purposes. Each swarm card has the same values and text as its host card. <i>(For example, if an investigator is engaged with a host enemy with 2 swarm cards underneath it, that investigator is engaged with 3 enemies in total.)</i>
de: Jede Schwarmkarte unter dem Wirtsgegner agiert für die meisten Zwecke als eigenständige Instanz jenes Gegners. Jede Schwarmkarte hat die gleichen Werte und den gleichen Text wie die Wirtskarte. <i>(Beispiel: Ist ein Ermittler mit einem Wirtsgegner in einen Kampf verwickelt, der 2 Schwarmkarten unter sich liegen hat, ist der Ermittler mit insgesamt 3 Gegnern in einen Kampf verwickelt.)</i>
pl: Każda karta roju znajdująca się pod wrogiem-żywicielem zachowuje się jak niezależna kopia danego wroga. Każda karta roju posiada takie same wartości i tekst umiejętności jak jej karta-żywiciel. <i>(Przykładowo jeśli badacz jest w zwarciu z wrogiem-żywicielem, pod którym znajdują się 2 karty roju, dany badacz jest w zwarciu z łącznie 3 wrogami).</i>
ru: Каждая карта скопления под носителем считается отдельной особью данного врага. У каждой карты скопления то же название, те же игровые значения, черты и текст, что и у карты носителя. <i>(Например, если сыщик сражается с врагом, под которым лежат две карты скопления, данный сыщик сражается с тремя врагами.)</i>
zh: 頭領下面的每張蜂擁卡牌視為一個該敵人。每張蜂擁卡牌視為擁有與頭領卡牌相同的數值和文字。<i>(例如，如果一個調查員與頭領敵人交戰，且該頭領敵人下面有2張蜂擁卡牌，那麼該調查員一共與3個敵人交戰。)</i>

source: Each swarm card attacks separately when enemies attack during the enemy phase. Once the host enemy and all of its swarm cards have attacked during this step, exhaust all of them.
de: Jede Schwarmkarte greift einzeln an, sobald Gegner während der Gegnerphase angreifen. Haben der Wirtsgegner und alle seine Schwarmkarten in diesem Schritt angegriffen, werden sie alle erschöpft.
pl: Kiedy wrogowie atakują podczas fazy wrogów, każda karta roju atakuje oddzielnie. Kiedy wróg-żywicieli wszystkie jego karty roju zaatakują podczas danego kroku, należy wyczerpać je wszystkie.
ru: Каждая карта скопления проводит отдельную атаку в фазе врагов. После того как носитель и его карты скопления атаковали в этой фазе, поверните их все.
zh: 敵軍階段期間敵人攻擊時，每張蜂擁卡牌單獨進行攻擊。在本步驟期間，頭領敵人及其全部蜂擁卡牌一旦攻擊完畢，消耗所有這些卡牌。

source: Each swarm card can be attacked or dealt damage separately, but the host enemy cannot be defeated while it still has swarm cards underneath it. When a swarm card is defeated, any excess damage may be dealt to another swarm card underneath the same host enemy or to the host enemy itself. <i>(For example, Tony Morgan uses a .41 Derringer to attack a Stealthy Zoog with 2 swarm cards. The attack deals 2 damage. The first point of damage defeats 1 of the 2 swarm cards, so the excess point of damage may be dealt to another swarm card, defeating it as well.)</i>
de: Jede Schwarmkarte kann unabhängig voneinander angegriffen werden und man kann jeder Schwarmkarte unabhängig voneinander Schaden zufügen, aber der Wirtsgegner kann nicht besiegt werden, solange er 13 noch Schwarmkarten unter sich liegen hat. Sobald eine Schwarmkarte besiegt wird, darf überschüssiger Schaden einer anderen Schwarmkarte unter demselben Wirtsgegner, oder dem Wirtsgegner selbst zugefügt werden, falls er keine Schwarmkarten mehr hat. <i>(Beispiel: Roland Banks verwendet eine 45er Automatik, um einen Trylogog mit 2 Schwarmkarten anzugreifen. Der Angriff fügt 2 Schaden zu. Der erste Schadenspunkt besiegt 1 der 2 Schwarmkarten. Der überschüssige Schadenspunkt darf der anderen Schwarmkarte zugefügt werden, sodass auch sie besiegt wird.)</i>
pl: Każdą kartę roju można zaatakować i zadać jej obrażenia osobno, ale wróg-żywiciel nie może zostać pokonany, dopóki znajdują się pod nim jakieś karty roju. Kiedy karta roju zostaje pokonana, wszelkie nadmiarowe obrażenia mogą zostać zadane innej karcie roju znajdującej się pod tym samym wrogiem-żywicielem lub samemu wrogowi żywicielowi, jeśli nie ma pod nim żadnych kart roju. <i>(Przykład: Rolad Banks używa Automatycznej 45., aby zaatakować Trylogoga posiadającego 2 karty roju. Atak zadaje 2 obrażenia. Pierwszy punkt obrażeń pokonuje 1 z 2 kart roju, więc nadmiarowy punkt obrażeń może zostać zadany drugiej karcie roju, co spowoduje pokonanie również jej).</i>
ru: Каждую карту скопления можно атаковать и наносить ей раны отдельно от остальных, однако носитель не может быть побеждён, пока под ним остаются карты скопления. Победив карту скопления, вы можете нанести все избыточные раны другой карте скопления под тем же носителем, а если под ним не осталось карт скопления — то самому носителю. <i>(Например, Роланд Бэнкс атакует «Трилогога» с двумя картами скопления, используя «Пистолет 45-го калибра». Атака наносит 2 раны. Первая рана побеждает одну карту скопления, поэтому сыщик может нанести вторую рану другой карте скопления, побеждая и её тоже.)</i>
zh: 每張蜂擁卡牌可被單獨攻擊或分配傷害，但下面仍有蜂擁卡牌的頭領敵人不能被擊敗。一張蜂擁卡牌被擊敗時，超出的所有傷害都可以對同一個頭領下面的另一張蜂擁卡牌造成；或者，如果該頭領下沒有任何的蜂擁卡牌，則對該頭領造成。<i>(例如，羅蘭·班克斯使用.45自動手槍來攻擊一個帶有2張蜂擁卡牌的三重蝗。這次攻擊造成2點傷害。第一點傷害擊敗2張蜂擁卡牌中的1張，所以超出的傷害點數可以對另一張蜂擁卡牌造成，將其也擊敗。)</i>

source: Anytime a swarm card leaves play, place it on the bottom of its owner’s deck. If you are unsure of the owner of the swarm card, you may look at it to determine its owner.
de: Jedes Mal wenn eine Schwarmkarte das Spiel verlässt, wird sie unter das Deck ihres Besitzers platziert. Falls unklar ist, wer der Besitzer einer Schwarmkarte ist, darf man sie sich ansehen, um ihren Besitzer zu bestimmen.
pl: Za każdym razem, gdy karta roju opuszcza grę, należy ją umieścić na spodzie talii jej właściciela. Jeśli gracze nie są pewni, do kogo należy dana karta roju, mogą ją podglądnąć, aby ustalić jej właściciela.
ru: Всякий раз, когда карта скопления покидает игру, кладите её под низ колоды владельца. Если вы не уверены, кто владеет данной картой, можете посмотреть её лицевую сторону, чтобы понять это.
zh: 每當蜂擁卡牌離場，將該卡放到其所有者的牌堆底下。你如果不確定該蜂擁卡牌的所有者，可以查看該卡的内容以確定其所有者。

source: The host enemy and all of its swarm cards move, engage, and exhaust as a single entity. (For example, if a host enemy or any of its swarm cards are evaded, all of them exhaust and become disengaged.)
de: Der Wirtsgegner und alle seine Schwarmkarten werden als Einheit bewegt, in Kämpfe verwickelt und erschöpft. <i>(Beispiel: Gelingt es einem Ermittler, einem Wirtsgegner oder einer seiner Schwarmkarten zu entkommen, werden alle Karten dieser Einheit erschöpft und von dem Ermittler gelöst.)</i>
pl: Wróg-żywiciel i wszystkie jego karty roju poruszają się, wchodzą w zwarcie i są wyczerpywane jako jedna całość. <i>(Przykładowo jeśli badacz wymknie się wrogowi-żywicielowi lub dowolnej z jego kart roju, wszystkie one zostają wyczerpane i uwolnione ze zwarcia).</i>
ru: Носитель и все его карты скопления перемещаются, начинают сражаться и поворачиваются как одно целое. <i>(Например, если вы ушли от носителя или от его карты скопления, перестаньте сражаться и с носителем, и со всеми его картами скопления, а затем поверните их все.)</i>
zh: 頭領敵人及其全部蜂擁卡牌作為一個整體進行移動，交戰和被消耗。<i>(例如，如果一個頭領敵人或其任意蜂擁卡牌被躲避，這些全部卡牌都被消耗並且解除交戰。)</i> 帶有蜂擁X關鍵詞的敵人上出現“勝利X”時，這行文字只對這張頭領卡牌生效。蜂擁卡牌不能進入勝利牌區，並且永遠不會價值勝利點數。
