Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/side/war_of_the_outer_gods.po
Languages: de, pl, ru, zh

source: War of the Outer Gods
de: Krieg der Äußeren Götter
zh: 外神之戰

source: Factions
de: Fraktionen
pl: Frakcje
ru: Культы
zh: 陣營

source: This scenario introduces three warring factions, each with their own set of enemies, treacheries, and agendas. These factions can be differentiated by color—blue, green, or red.
de: Dieses Szenario führt 3 Fraktionen ein, die gegeneinander Krieg führen. Jede von ihnen hat eigene Sets aus Gegnern, Verratskarten und Agenden. Die Fraktionen können anhand ihrer Farbe (blau, grün oder rot) unterschieden werden.
pl: Ten scenariusz wprowadza trzy toczące ze sobą wojnę frakcje - każda z nich posiada własnych wrogów, karty podstępu i tajemnice. Frakcję można rozróżnić po jej kolorze: niebieskim, zielonym lub czerwonym.
ru: В данном сценарии вы встретитесь с тремя враждующими культами, каждый из которых имеет свой набор врагов, напастей и замыслов. Эти культы различаются по цветам — синему, зелёному и красному.
zh: 本場冒險引進了3個交兵的陣營，這些陣營分別有著自己的一組敵人、詭計和密謀。這些陣營可以通過顏色來區分——藍色，綠色或紅色。

source: The <b>Cult of Silenus</b> is the <b>blue</b> faction. Blue cards can also be identified by their star and constellationi patterns.
de: Der <b>Kult von Silenus</b> ist die <b>blaue</b> Fraktion. Blaue Karten können auch am Sternenmuster erkannt werden.
pl: <b>Kult Sylena</b> to <b>niebieska</b> frakcja. Niebieskie karty można rozpoznać po zdobiących je motywach gwiazd i konstelacji.
ru: <b>Культ Силенуса</b> обозначен <b>синим</b>. Синие карты оформлены узорами из звёзд и созвездий.
zh: <b>西勒諾斯教團</b>是<b>藍色</b>陣營。藍色卡牌也可以通過星形和星群紋樣來辨識。

source: The <b>Cult of Magh'an Ark'at</b> is the <b>green</b> faction. Green cards can also be identified by their scales and tendrils.
de: Der <b>Kult von Magh’an Ark’at</b> ist die <b>grüne</b> Fraktion. Grüne Karten können auch an den Schuppen und Ranken erkannt werden.
pl: <b>Kult Magh’an Ark’at</b> to <b>zielona</b> frakcja. Zielone karty można rozpoznać po zdobiących je motywach łusek i macek.
ru: <b>Культ Магх’ан Арк’ата</b> обозначен <b>зелёным</b>. Зелёные карты оформлены узорами из чешуек и щупалец.
zh: <b>瑪格-阿卡特教團</b>是<b>綠色</b>陣營。綠色卡牌也可以通過鱗片和觸手紋樣來辨識。

source: The <b>Cult of Ezel-zen-rezl</b> is the <b>red</b> faction. Red cards can also be identified by their hive patterns and insect wings.
de: Der <b>Kult von Ezel-zen-rezl</b> ist die <b>rote</b> Fraktion. Rote Karten können auch am Wabenmuster und an den Insektenflügeln erkannt werden.
pl: <b>Kult Ezel-zen-rezla</b> to <b>czerwona</b> frakcja. Czerwone karty można rozpoznać po zdobiących je motywach roju i owadzich skrzydeł.
ru: <b>Культ Эзель-зен-резля</b> обозначен <b>красным</b>. Красные карты оформлены узорами из сот и крыльев насекомых.
zh: <b>艾澤爾-贊-雷茲爾教團</b>是<b>紅色</b>陣營。紅色卡牌也可以通過蜂窩紋樣和蟲翼來辨識。

source: Unless otherwise noted, each faction's cards operate like normal cards of their type (enemies, treacheries, or agenda).
de: Wenn nichts anderes angegeben ist, verhalten sich Fraktionskarten wie normale Karten ihres Kartentyps (Gegner, Verratskarte oder Agenda).
pl: Jeśli nie zaznaczono inaczej, karty każdej z frakcji działają w taki sam sposób jak normalne karty tego samego typu (wrogowie, karty podstępów lub tajemnice).
ru: Если не сказано иного, карты каждого культа подчиняются тем же правилам, что и обычные карты того же типа (враги, напасти или замыслы).
zh: 除非有其他說明，每個陣營的卡牌的作用與相同類型(敵人、詭計或密謀)的正常卡牌一樣。

source: If investigators are instructed to perform a sequence "in faction order," first resolve that sequence for the green faction. Then resolve that sequence for the blue faction. Finally resolve that sequence for the red faction. <i>(Note: This is also the order of agendas from top to bottom as depicted during setup.)</i>
de: Falls die Ermittler dazu angewiesen werden, etwas „in Fraktions reihenfolge“ durchzuführen, wird zuerst die grüne Fraktion abgehandelt. Danach wird die blaue Fraktion abgehandelt. Zuletzt wird die rote Fraktion abgehandelt. <i>(Hinweis: Dies ist auch die Reihenfolge der Agenden von oben nach unten, wie bei der Vorbereitung abgebildet.)</i>
pl: Jeśli badacze zostaną poproszeni, aby wykonać coś „w kolejności frakcji”, najpierw należy rozpatrzeć dany efekt dla zielonej frakcji. Następnie należy zrobić to samo dla niebieskiej frakcji. Na końcu rozpatruje się efekt dla czerwonej frakcji. <i>(Uwaga: Jest to także kolejność tajemnic od góry do dołu, tak jak to pokazano w przygotowaniu).</i>
ru: Если сыщикам нужно выполнить определённые инструкции <i>в порядке культов</i>, сначала эти инструкции выполняются для зелёного культа, затем для синего и, наконец, для красного. <i>(Обратите внимание: при подготовке колоды замыслов культов размещаются в том же порядке сверху вниз.)</i>
zh: 如有指示調查員“按照陣營順序”執行某一流程，先從綠色陣營開始結算該流程。然後再輪到藍色陣營結算，最後輪到紅色陣營結算該流程。<i>（注意：在冒險設置中，按綠色、藍色、紅色的順序介紹三種密謀。）</i>

source: Faction Agendas
de: Fraktionsagenden
pl: Tajemnice frakcji
ru: Замыслы культов
zh: 陣營密謀

source: During setup, three different agenda decks are assembled, one for each faction (green, blue, and red). These agenda decks represent the progress of each faction towards their goals.
de: Bei der Vorbereitung wird für jede Fraktion ein eigenes Agendadeck zusammengestellt (grün, blau und rot). Diese Agendadecks zeigen an, wie weit die einzelnen Fraktionen bei der Erfüllung ihrer Ziele vorangeschritten sind.
pl: Podczas przygotowania scenariusza należy stworzyć trzy różne talie tajemnic, po jednej dla każdej frakcji (zieloną, niebieską i czerwoną). Te talie tajemnic reprezentują postęp każdej z frakcji w realizacji swych celów.
ru: При подготовке игроки собирают три колоды замыслов, по одной для каждого культа (зелёную, синюю и красную). Эти колоды представляют собой прогресс каждого культа в достижении его целей.
zh: 在冒險設置期間，為每個陣營(綠色、藍色和紅色)分別組建一個密謀牌堆，一共是3個不同的密謀牌堆。這些密謀牌堆表示每個陣營的目標進展。

source: During the "place doom on the current agenda" step of the mythos phase, place 1 doom on each agenda, in faction order.
de: Während des Schritts „Verderben auf der aktuellen Agenda platzieren“ in der Mythosphase wird in Fraktionsreihenfolge auf jede Agenda 1 Verderben platziert.
pl: Podczas kroku „umieszczenie żetonu zagłady na obecnej tajemnicy” fazy Mitów umieść po 1 żetonie zagłady na każdej tajemnicy, w kolejności frakcji.
ru: В фазе Мифа, на шаге «Положите 1 безысходность на текущий замысел» положите 1 безысходность на каждую колоду замыслов в порядке культов.
zh: 在神話階段的“在當前密謀卡上放置1個毀滅標記”步驟，按照陣營順序在每個密謀上放置1個毀滅標記。

source: During the "check doom threshhold" step of the mythos phase, check the doom threshhold for each agenda one at a time, in faction order (or if you are playing in Epic Multiplayer Mode, in the order announced by the event organizer).
de: Während des Schritts „Verderbensschwellenwert überprüfen“ in der Mythosphase wird nacheinander in Fraktionsreihenfolge der Verderbens schwellenwert für jede Fraktion einzeln überprüft. (Im Epischen Mehrspielermodus verkündet der Event- Organisator die Reihenfolge.)
pl: Podczas kroku „sprawdzenie progu zagłady” fazy Mitów należy sprawdzić próg zagłady dla każdej tajemnicy, pojedynczo w kolejności frakcji (lub w kolejności ogłoszonej przez organizatora wydarzenia, jeśli gracie w Epickim trybie wieloosobowym).
ru: В фазе Мифа, на шаге «Проверьте, не достигнуто ли требуемое число безысходности» делайте эту проверку для каждого замысла по отдельности в порядке культов (а если вы играете в эпическом совместном режиме — в порядке, объявленном организатором).
zh: 在“檢查毀滅標記目標值”步驟期間，按照陣營順序依次檢查每張密謀卡的毀滅標記目標值(在多組史詩模式中，則按照活動組織者宣佈的順序)。

source: While there are three agendas in play, doom on player cards does not contribute to the doom thresholds of any of those agendas.
de: Solange sich 3 Agenden im Spiel befinden, wird Verderben auf Spielerkarten nicht zum Verderbensschwellenwert jener Agenden hinzugezählt.
pl: Dopóki w grze są trzy tajemnice, żetony zagłady na kartach graczy nie wliczają się do progu zagłady żadnej z danych tajemnic.
ru: Пока в игре находятся все три колоды замыслов, безысходность на картах игроков не учитывается при любых проверках, достигнуто ли требуемое число безысходности.
zh: 場上有3張密謀時，玩家卡上的毀滅標記不計入任何一張密謀的毀滅標記目標值。

source: If a card effect instructs an investigator to place doom on "the current agenda," the players may choose which agenda to place it on.
de: Falls ein Karteneffekt einen Ermittler dazu anweist, Verderben auf der „aktuellen Agenda“ zu platzieren, dürfen die Ermittler wählen, auf welche Agenda das Verderben platziert werden soll.
pl: Jeśli efekt karty każe badaczowi umieścić żeton zagłady na „obecnej tajemnicy”, gracze mogą zdecydować, na której tajemnicy go umieścić.
ru: Если эффект карты предписывает сыщику положить безысходность «на текущий замысел», игроки могут выбрать, на какой именно замысел её положить.
zh: 如果有卡牌效果指示調查員在“當前密謀”上放置毀滅標記，那麼玩家可以選擇要將其放到哪一張密謀卡上。

source: When an agenda advances, all doom on each other agenda remains. Remove all doom from each other card in play (player cards, enemies, and locations), as normal.
de: Sobald eine Agenda vorrückt, verbleibt Verderben auf den anderen Agenden im Spiel. Von allen anderen Karten im Spiel (Spielerkarten, Gegnern und Orten) wird sämtliches Verderben wie üblich entfernt.
pl: Kiedy postępuje jedna z tajemnic, wszystkie żetony zagłady na innych tajemnicach pozostają na swoich miejscach. Należy usunąć wszystkie żetony zagłady z innych kart w grze (kart graczy, wrogów i lokalizacji) w normalny sposób.
ru: Когда один из замыслов продвигается, безысходность на остальных замыслах остаётся. Удалите безысходность со всех прочих карт в игре (карт игроков, врагов и локаций), как обычно.
zh: 在一張密謀卡推進時，其他每張密謀卡上的所有毀滅標記留在原位。按照正常規則，從場上其他每張卡牌(玩家卡、敵人、地點)上移除所有毀滅標記。

source: "In the lead"
de: „In Führung“
pl: „Na prowadzeniu”
ru: Лидирующий культ
zh: “領先”

source: Each faction is trying to advance through their agenda deck before their opposition can do the same. The faction that is "in the lead" is the faction that has advanced the farthest through their agenda deck. If there is a tie between two or more factions, the tied faction with the most doom on their agenda is the faction in the lead. If there is still a tie, the faction with the most enemies in play is the one in the lead.
de: Jede Fraktion versucht, vor ihrer Konkurrenz durch ihr Agendadeck zu kommen. Die Fraktion, die am weitesten in ihrem Agendadeck vorgerückt ist, ist die Fraktion „in Führung“. Bei Gleichstand zwischen zwei oder mehr Fraktionen, ist diejenige Fraktion in Führung, auf deren Agenda mehr Verderben liegt. Und falls dann immer noch Gleichstand herrscht, ist die Fraktion in Führung, die mehr Gegner im Spiel hat.
pl: Każda frakcja usiłuje spowodować postęp swojej talii tajemnic szybciej od pozostałych frakcji. Frakcja „na prowadzeniu” to ta, która dokonała największego postępu w swojej talii tajemnic. Jeśli jest remis pomiędzy dwoma lub trzema frakcjami, na prowadzeniu jest remisująca frakcja z największą liczbą żetonów zagłady na swojej tajemnicy. Jeśli nadal jest remis, na prowadzeniu jest frakcja z największą liczbą wrogów w grze.
ru: Каждый культ пытается продвинуть свои замыслы быстрее остальных. Лидирующим считается культ, у которого продвинулось больше замыслов. Если на лидерство по этому показателю претендует несколько культов, лидирует тот из них, на чьём замысле больше безысходности. Если и тут равенство, лидирует тот из культов-претендентов, у которого в игре находится больше карт-врагов.
zh: 每個陣營都想搶在敵對陣營之前推進自己的密謀牌堆。“領先”陣營指的是密謀牌堆推進最快的陣營。如果2個或3個陣營的推進進度相同，這些陣營中密謀卡上毀滅標記最多的一方領先。如果比較毀滅標記數量仍為平手，那麼場上有最多敵人的陣營領先。

source: Warring
de: Im Krieg
pl: Toczący wojnę
ru: Комбатант
zh: 交兵

source: Warring is a keyword ability that causes the warring factions to move toward and attack one another during the enemy phase. During the "hunter enemies move" step of the enemy phase, each ready, unengaged enemy with the warring keyword moves once toward the nearest warring enemy of a different faction.
de: „Im Krieg“ ist eine Schlüsselwortfähigkeit, die dazu führt, dass sich die miteinander im Krieg befindlichen Fraktionen in der Gegnerphase aufeinander zubewegen und sich gegenseitig angreifen. Während des Schritts „Jäger-Gegner bewegen sich“ in der Gegnerphase bewegt sich jeder spielbereite, nicht in einen Kampf verwickelte Gegner mit dem Schlüsselwort Im Krieg ein Mal auf den nächstgelegenen Gegner mit dem Schlüsselwort Im Krieg einer anderen Fraktion zu.
pl: Toczący wojnę to słowo kluczowe, które powoduje, że toczące wojnę frakcje poruszają się w swoim kierunku i atakują się nawzajem podczas fazy wrogów. Podczas kroku „wrogowie ze słowem kluczowym Łowca poruszają się” fazy wrogów każdy przygotowany, niebędący w zwarciu wróg ze słowem kluczowym Toczący wojnę porusza się jeden raz w stronę najbliższego wroga ze słowem kluczowym Toczący wojnę należącego do innej frakcji znajdującego się w innej lokalizacji.
ru: Комбатант — ключевое слово, по свойству которого враги соперничающих культов перемещаются и атакуют друг друга в фазе врагов. В фазе врагов, на шаге «Перемещение врагов-Охотников» каждый не повёрнутый и не сражающийся враг-Комбатант единожды перемещается в сторону ближайшего врага-Комбатанта другого культа.
zh: “交兵”是一個關鍵詞能力，會使交兵陣營在敵軍階段朝著另一個交兵陣營移動並攻擊。 敵軍階段的“獵手敵人移動”步驟期間，每個準備且未交戰的交兵敵人朝著最近的其他陣營的交兵敵人移動一次。如果場上同時有交兵敵人和獵手敵人，其移動先後順序由調查員決定。

source: Warring enemies move in faction order.
de: Gegner mit dem Schlüsselwort Im Krieg bewegen sich in Fraktionsreihenfolge.
pl: Toczący wojnę wrogowie poruszają się w kolejności frakcji.
ru: Враги-Комбатанты перемещаются в порядке культов.
zh: 交兵敵人按照陣營順序進行移動。

source: Warring enemies already at a location with one or more enemies belonging to a different faction do not move.
de: Gegner mit dem Schlüsselwort Im Krieg, die sich bereits an einem Ort mit 1 oder mehr Gegnern einer anderen Fraktion befinden, bewegen sich nicht.
pl: Toczący wojnę wrogowie znajdujący się już w lokalizacji z jednym lub większą liczbą wrogów należących do innej frakcji nie poruszają się.
ru: Если враг-Комбатант уже находится в одной локации хотя бы с одним врагом, принадлежащим к другому культу, он не перемещается.
zh: 所在地點已有其他陣營敵人的交兵敵人不移動。

source: If there are multiple equidistant enemies who qualify as a target for this movement, the lead investigator chooses a target for the enemy to move towards.
de: Falls es mehrere Gegner in gleicher Entfernung gibt, die als Ziel der Bewegung infrage kommen, entscheidet der Ermittlungsleiter, auf welchen sich der Gegner zubewegt.
pl: Jeśli jest kilku wrogów kwalifikujących się jako cel tego ruchu i znajdujących się w tej samej odległości, główny badacz decyduje, w stronę którego celu poruszy się dany wróg.
ru: Если для перемещения врага-Комбатанта есть несколько равноудалённых целей, ведущий сыщик решает, в чью сторону переместится этот враг.
zh: 如果有多個敵人能夠作為交兵敵人一次移動的目標，且這些敵人與該交兵敵人的距離相等，那麼由調查員隊長來選擇該交兵敵人朝哪個敵人移動。

source: If there are no enemies who qualify as a target for this movement, the enemy does not move.
de: Falls es keine Gegner gibt, die als Ziel infrage kommen, bewegt sich der Gegner nicht.
pl: Jeśli nie ma żadnego wroga kwalifikującego się jako cel tego ruchu, dany wróg nie porusza się.
ru: Если в игре нет врагов, которые могут быть целью перемещения врага-Комбатанта, он не перемещается.
zh: 如果沒有敵人能夠作為該次移動的目標，那麼該交兵敵人不移動。

source: If a warring enemy would be compelled to move to a location where the move is blocked by a card ability, the enemy does not move.
de: Falls sich ein Gegner mit dem Schlüsselwort Im Krieg zu einem Ort bewegen müsste, der durch eine Kartenfähigkeit versperrt ist, bewegt sich der Gegner nicht.
pl: Jeśli wróg ze słowem kluczowym Toczący wojnę byłby zmuszony do poruszenia się do lokalizacji, do której ruch jest zablokowany przez zdolność karty, wróg nie porusza się.
ru: Если враг-Комбатант должен переместиться в ту локацию, куда он не может войти согласно свойству карты, он не перемещается.
zh: 如果交兵敵人將要被迫移動到一個地點，而該次移動被卡牌效果阻止，那麼該交兵敵人不移動。

source: During the "resolve enemy attacks," step of the enemy phase, each unengaged enemy with the warring keyword attacks a warring enemy at its location of a different faction.
de: Während des Schritts „Gegnerangriffe abhandeln“ in der Gegnerphase greift jeder nicht in einen Kampf verwickelte Gegner mit dem Schlüsselwort Im Krieg einen Gegner mit dem Schlüsselwort Im Krieg einer anderen Fraktion an seinem Ort an.
pl: Podczas kroku „rozpatrzenie ataków wrogów” fazy wrogów każdy niebędący w zwarciu wróg ze słowem kluczowym Toczący wojnę atakuje znajdującego się w jego lokalizacji, należącego do innej frakcji wroga ze słowem kluczowym Toczący wojnę.
ru: В фазе врагов, на шаге «Очередной сыщик разыгрывает атаки врагов, с которыми сражается» каждый не сражающийся враг-Комбатант атакует в своей локации одного врага-Комбатанта, принадлежащего к другому культу.
zh: 敵軍階段的“結算敵軍攻擊”步驟期間，每個未交戰的交兵敵人攻擊同一地點上其他陣營的交兵敵人。

source: Warring enemies attack in faction order.
de: Gegner mit dem Schlüsselwort Im Krieg greifen in Fraktionsreihenfolge an.
pl: Toczący wojnę wrogowie atakują w kolejności frakcji.
ru: Враги-Комбатанты атакуют в порядке культов.
zh: 交兵敵人按照陣營順序進行攻擊。

source: If there are multiple enemies who qualify as a target for this attack, the warring enemy attacks the enemy (of a different faction) with the least remaining health. If there is a tie, the lead investigator may choose the target of the attack.
de: Falls es mehrere Gegner gibt, die als Ziel für diesen Angriff infrage kommen, greift der Gegner mit dem Schlüsselwort Im Krieg den Gegner (einer anderen Fraktion) an, der die wenigste verbliebene Ausdauer hat. Bei Gleichstand darf der Ermittlungsleiter entscheiden, welcher jener Gegner Ziel des Angriffs wird.
pl: Jeśli jest kilku wrogów kwalifikujących się jako cel tego ataku, wróg ze słowem kluczowym Toczący wojnę atakuje wroga (należącego do innej frakcji) o najmniejszej liczbie pozostałej wytrzymałości. Jeśli jest remis, główny badacz może wybrać cel ataku.
ru: Если целью атаки врага-Комбатанта могут стать несколько врагов, он атакует того из них, у кого осталось меньше здоровья. Если таковых несколько, ведущий сыщик выбирает между ними.
zh: 如果有多個敵人能夠作為該次攻擊的目標，那麼該交兵敵人攻擊剩餘生命值最低的(其他陣營的)敵人。如果其中有多個敵人剩餘生命值同為最低，那麼由調查員隊長來選擇該次攻擊的目標。

source: An attack made in this way deals damage equal to the attacking enemy's combined damage and horror values.
de: Ein auf diese Weise durchgeführter Angriff fügt insgesamt Schaden in Höhe des zusammengezählten Schadens- und Horrorwertes des angreifenden Gegners zu.
pl: Atak wykonany w ten sposób zadaje obrażenia równe połączonym wartościom obrażeń i przerażenia atakującego wroga.
ru: Такая атака наносит столько ран, какова сумма значений ран и ужаса атакующего врага.
zh: 以此方式進行的攻擊，造成的傷害等於攻擊方敵人的傷害值和恐懼值相加之和。

source: <b>If an enemy attacks and defeats another enemy (other than a swarm card), place 1 doom on the agenda matching the attacking enemy's faction.</b>
de: <b>Falls ein Gegner einen anderen Gegner (ausgenommen Schwarmkarten) angreift und besiegt, wird 1 Verderben auf der Agenda platziert, die mit der Fraktion des angreifenden Gegners übereinstimmt.</b>
pl: <b>Jeśli wróg atakuje i pokonuje innego wroga (innego niż karta roju), należy umieścić 1 żeton zagłady na tajemnicy odpowiadającej frakcji atakującego wroga.</b>
ru: <b>Если враг атакует и побеждает другого врага (кроме карт скопления), положите 1 безысходность на замысел того культа, к которому принадлежит атаковавший враг.</b>
zh: <b>如果一個敵人攻擊並擊敗了另一個敵人(蜂擁卡海除外)，在攻擊方敵人所屬陣營的密謀卡上放置1個毀滅標記。</b>
