Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/side/war_of_the_outer_gods.po
Languages: de, pl, ru, zh

source: Over a decade after the Great War, another kind of war has come to Earth—a conflict wrought by factions long hidden in the shadows of society. It began with the murders in Arkham—over a dozen bodies in half as many days. The police thought the perpetrator to be a serial killer at first, until the sixth victim's corpse turned up as a mangled heap of meat and viscera, like a meal chewed up and spit back out. No human could have performed such a grisly murder. When similar killings started to sprout up in other cities across North America, you sought to uncover the truth. A serial killer could not be in Arkham, Providence, Montréal, and New York City all at once. This had to be the work of an organization. But that wasn't all you discovered: there were commonalities between many of the victims, sorting them into three distinct groups. In Providence, many victims were older and well-educated. In Montréal, those killed lived in the woods outside the city, or had professions dealings with nature or biology in some capacity. In New York, bodies turned up deep in the sewers and underground subway tunnels, their identities shrouded in mystery. You have spent the past few weeks trying to unearth the truth behind these murders and the various factions carrying them out. In this time, the conflict has grown exponentially. Massacres. Bombings. Sightings of strange ceremonies in the streets. Entities blotting out the stars in the night sky. Swarms of locust-like insects devouring people whole. Mutated lizard creatures prowling the sewers. And worse yet, while Arkham seems to be conflict's epicenter, these incidents are spreading all across the world. This is no ordinary war, and not one the authorities can deal with. You are the only one who suspects the truth. Somehow, you have to find out what these factions are fighting over, and put a stop to the conflict before it consumes the entire world in its madness.
de: Zehn Jahre nach dem Weltkrieg wurde die Erde von einer anderen Art von Krieg heimgesucht – einem Konflikt zwischen Fraktionen, die lange Zeit verborgen vor der menschlichen Gesellschaft im Schatten gelebt hatten. Alles begann mit den Morden in Arkham – über ein Dutzend Leichen innerhalb einer Zeitspanne von knapp zwei Wochen. Die Polizei vermutete zuerst, der Täter müsse ein Serienmörder sein – bis das sechste Opfer entdeckt wurde. Vom Leichnam war nur noch ein Haufen aus verstümmeltem Fleisch und Eingeweiden übrig, fast so, als hätte man ihn zerkaut und wieder ausgespuckt. Kein Mensch wäre in der Lage gewesen, eine solch grausige Tat zu begehen. Als ähnliche Morde in weiteren nordamerikanischen Städten gemeldet wurden, hast du den Entschluss gefasst, der Sache auf den Grund zu gehen. Ein einzelner Serienmörder konnte nicht gleichzeitig in Arkham, Providence, Montréal und New York City zugeschlagen haben. Es musste sich also um das Werk einer Organisation handeln. Aber du konntest noch mehr herausfinden: Zwischen etlichen Opfern gab es Gemeinsamkeiten, wobei du sie in drei Gruppen einteilen konntest. In Providence waren viele der Opfer meist schon älter und hatten eine höhere Bildung. In Montréal lebten die Getöteten zuvor außerhalb der Stadt in den Wäldern oder hatten beruflich auf die eine oder andere Art mit Natur oder mit Biologie zu tun. In New York fand man die Opfer tief unten in Abwasserkanälen und U-Bahn-Tunneln. Die Identitäten dieser Opfer blieben bisher ungeklärt. Du hast die letzten paar Wochen damit zugebracht, das Geheimnis hinter den Morden und den verantwortlichen Organisationen zu lüften. Doch noch während deiner Ermittlungen kam es zum offenen Krieg zwischen den Fraktionen, der auf schreckliche Art eskalierte. Blutbäder. Bombenanschläge. Sichtungen seltsamer Zeremonien auf offener Straße. Wesen, welche die Sterne am Nachthimmel verdunkeln. Schwärme heuschreckenartiger Insekten, die über Menschen herfallen und nichts mehr von ihnen übrig lassen. Mutierte Echsenwesen, die durch Abwasserkanäle streifen. Das Schlimmste aber ist, dass Arkham nur das Epizentrum dieses Konflikts zu sein scheint und sich diese Vorfälle über die ganze Welt ausbreiten. Dies ist kein gewöhnlicher Krieg und keiner, auf den die Behörden und Regierungen vorbereitet sind. Du alleine bist der Wahrheit auf der Spur. Nun musst du irgendwie herausfinden, worum die Fraktionen genau kämpfen, und ihrem Krieg ein Ende bereiten, bevor die ganze Welt diesem Wahnsinn zum Opfer fällt.
pl: Ponad dekadę po Wielkiej Wojnie Ziemią wstrząsnęła kolejna wojna, jednak zupełnie innego rodzaju - to konflikt wywołany przez trzy frakcje od dawna ukrywające się w cieniach społeczeństwa. Wszystko zaczęło się od serii zabójstw w Arkham - w ciągu zaledwie paru dni znaleziono kilkanaście ciał. Policja początkowo zakładała, że sprawcą jest seryjny morderca, jednak tylko do czasu, gdy odnaleziono zwłoki szóstej ofiary- choć przypominały one raczej stertę rozszarpanego mięsa i wnętrzności, niczym przeżuty i wypluty posiłek. Żaden człowiek nie mógłby dokonać tak makabrycznej zbrodni. Kiedy podobne zabójstwa zaczęły mieć miejsce w innych miastach Ameryki Północnej, rozpoczęliście poszukiwania prawdy. Seryjny morderca nie mógłby być jednocześnie w Arkham, Providence, Montrealu i Nowym Jorku. To musi być dzieło jakiejś organizacji. Ale to nie wszystko, co udało wam się odkryć: podobieństwa między wieloma ofiarami pozwalały podzielić je na trzy grupy. W Providence wiele ofiar było osobami starszymi i dobrze wykształconymi. W Montrealu zabici mieszkali w lesie za miastem lub pracowali w zawodach związanych z przyrodą lub biologią. W Nowym Jorku ciała znaleziono głęboko w kanałach i podziemnych tunelach metra, a ich tożsamość spowija tajemnica. Spędziliście ostatnie kilka tygodni, próbując odkryć prawdę o tych morderstwach i dokonujących je frakcjach. W tym czasie konflikt narastał coraz bardziej. Rzezie. Bombardowania. Dziwne ceremonie na ulicach. Istoty przesłaniające gwiazdy na nocnym niebie. Roje przypominających szarańczę owadów pożerające ludzi w całości. Zmutowane jaszczurki krążące po kanałach. Co gorsza, choć Arkham wydaje się być epicentrum konfliktu, dziwne incydenty rozprzestrzeniają się na cały świat. To nie jest zwykła wojna, z którą władze mogłyby sobie poradzić. Tylko wy podejrzewacie, co dzieje się naprawdę. W jakiś sposób musicie się dowiedzieć, o co walczą te frakcje, i położyć kres konfliktowi, zanim cały świat pogrąży się w szaleństwie.
ru: Спустя десятилетие после Великой войны на Землю пришла война совсем иного рода — конфликт между культами, которые долгое время скрывались в тени. Всё началось с убийств в Аркхэме — более дюжины трупов за шесть дней. Поначалу полиция считала это делом рук серийного убийцы, пока не была обнаружена шестая жертва — бесформенный комок мяса и внутренностей, как будто кто-то пережевал еду и выплюнул её обратно. Человек не смог бы совершить столь жестокое убийство. Когда похожие убийства стали происходить в других городах Северной Америки, вы задались целью докопаться до истины. Серийный убийца не мог орудовать одновременно в Аркхэме, Провиденсе, Монреале и Нью-Йорке. За убийствами явно стоит некая организация. Кроме того, вы заметили, что большинство убитых можно разделить на три группы. Жертвы из Провиденса, как правило, были хорошо образованными представителями старшего поколения. Убитые в Монреале жили в лесу за городом или имели профессии, связанные с природой или биологией. В Нью-Йорке тела находили глубоко в канализации и туннелях метро, их личности не были установлены. Последние недели вы пытались выяснить правду об этих убийствах и группировках, которые их совершают. За это время конфликт разросся стократно. Массовые убийства. Взрывы. Свидетельства о загадочных церемониях, проводимых прямо на улицах. Твари, заслоняющие звёзды в ночном небе. Стаи похожих на саранчу насекомых, пожирающие людей целиком. Мутировавшие ящероподобные создания, рыскающие в канализации. И что ещё хуже — пусть Аркхэм и кажется эпицентром конфликта, эти инциденты распространяются по всему миру. Это далеко не обычная война, власти с ней не справятся. Вы единственные, кто подобрался близко к истине. Вам нужно выяснить, из-за чего культы вышли на тропу войны, и положить конец безумному конфликту, прежде чем он поглотит весь мир.
zh: 在第一次世界大戰後的十多年裡，另一種戰爭降臨地球——長期隱匿在社會陰影裡的多個陣營之間發生衝突。 從阿卡姆的多起謀殺案開始——短短數天裡就發現了許多分成兩半的屍體。警方起初認為兇手是個連環殺手，直到發現了第六個受害者的屍體——已經是一堆支離破碎的肉塊和内臟，就像是咀嚼過又吐出來的一頓飯。如此可怕的謀殺案不可能是人類幹的。 當北美其他城市也開始發生類似的兇殺案，你試圖揭開真相。一個連環殺手不可能同時出現在阿卡姆、普羅維登斯、蒙特利爾和紐約。這一定是團夥作案。但你還有別的發現：眾多受害者之間存在一些共同點，可以據此把他們分成3個不同的群體。 在普羅維登斯，受害者多是受過良好教育的老年人。在蒙特利爾，死者生前居住在城市以外的樹林裡，或者生前從事與自然或生物有關的職業。在紐約，屍體發現於下水道和地鐵隧道的深處，身份依然成謎。 在過去的幾周裡，你一直在努力挖掘這些謀殺案背後的真相，找出行兇的各個陣營。最近，這些陣營之間劍拔弩張。屠殺。爆炸。街上目擊到的詭異儀式。夜空中遮蔽星辰的存在。像是蝗蟲的蟲群把人吃個精光。變異的蜥蜴類生物在下水道裡爬行。更糟糕的是，雖然阿卡姆看起來是衝突的中心，但這些事件正在全世界擴散。 這不是一場普通的戰爭，也不是政府當局能夠對付得了的。只有你在懷疑這背後的真相。不論如何，你必須找出這些陣營爭鬥的原因，趕在整個世界被瘋狂吞噬之前停止這場衝突。

source: Gather all 9 cards from each of the three other encounter sets: <i>Children of Paradise</i>, <i>Swarm of Assimilation</i>, and <i>Death of Stars</i>. Set these encounter sets aside, out of play. <i>(Note: 1 Ethereal Entity, 1 Trylogog, and 1 Bringer of Paradise are included in the</i> War of the Outer Gods <i>encounter set, while the rest are included in these three encounter sets.)</i>
de: Von den folgenden 3 Begegnungssets werden jeweils alle 9 Karten herausgesucht und als nicht im Spiel befindlich beiseitegelegt: <i>Kinder des Paradieses</i>, <i>Assimilierender Schwarm</i> und <i>Der Tod der Sterne</i>. <i>(Hinweis: Das Begegnungsset Krieg der Äußeren Götter enthält ebenfalls je 1 Kopie der Gegner Ätherische Entität, Trylogog und Bringer des Para dieses, die nicht Teil dieser drei Begegnungssets sind.)</i>
pl: Zbierz wszystkie 9 kart z każdego z 3 pozostałych zestawów spotkań: <i>Dzieci raju</i>, <i>Rój asymilacji</i> oraz <i>Śmierć gwiazd</i>. Odłóż dane zestawy spotkań na bok, poza grę. <i>(Uwaga: 1 Eteryczna istota, 1 Trylogog i 1 Krzewiciel raju są zawarci w zestawie spotkań <i>Wojna Bogów Zewnętrznych</i>, podczas gdy pozostałe ich kopie są zawarte w tych trzech zestawach spotkań).</i>
ru: Соберите все карты из следующих наборов контактов: <i>«Дети рая»</i>, <i>«Поглощающий рой»</i>, <i>«Смерть звёзд»</i> (по 9 карт в каждом) и отложите их в сторону. <i>(Обратите внимание: 1 «Эфирная сущность», 1 «Трилогог» и 1 «Глашатай рая» входят в набор контактов «Война Внешних богов», а остальные экземпляры — в три других набора контактов.)</i>
zh: 從其他3個遭遇組(<i>樂園之子</i>、<i>同化蟲群</i>、<i>星辰消逝</i>)找出其全部的9張卡牌。將這些遭遇組放在一邊，位於場外。<i>(注意：外神之戰遭遇組中有1張縹紗存在、1張三重蝗和1張樂園引領者，而其餘卡牌則包括在這3個遭遇組中。)</i>

source: When setting up the agenda deck, put all three agenda decks into play, in this order (from top to bottom): green, blue, and then red.
de: Bei der Erstellung des Agendadecks werden alle 3 Agendadecks in folgender Reihenfolge (von oben nach unten) ins Spiel gebracht: grün, blau und dann rot.
pl: Aby stworzyć talię tajemnic, umieść w grze wszystkie trzy talie tajemnic w tej kolejności (od góry do dołu): zielona, niebieska, a następnie czerwona.
ru: При подготовке колод замыслов введите в игру все три колоды замыслов в следующем порядке (сверху вниз): зелёная, синяя, красная.
zh: 在設置密謀牌堆時，將全部3個密謀牌堆按照順序(從上到下依次為綠色、藍色、紅色)放置入場。

source: Set the Hub Dimension location aside and put the remaining 10 locations into play.
de: Der Ort Knoten-Dimension wird als nicht im Spiel befindlich beiseitegelegt. Alle übrigen 10 Orte werden ins Spiel gebracht.
pl: Odłóż lokalizację Węzeł wymiarów na bok, poza grę i umieść 10 pozostałych lokalizacji w grze.
ru: Отложите в сторону локацию «Узел миров» и введите в игру остальные 10 локаций.
zh: 將次元樞紐地點放在一邊，將剩餘的10個地點放置入場。

source: Each investigator begins play at Arkham.
de: Jeder Ermittler beginnt das Spiel in Arkham.
pl: Każdy badacz rozpoczyna grę w Arkham.
ru: Все сыщики начинают игру в «Аркхэме».
zh: 每位調查員從阿卡姆開始遊戲。

source: Each investigator earns 2 bonus experience as they have prevented all of the Outer Gods from completing their schemes.
de: Jeder Ermittler verdient 2 Bonus-Erfahrungspunkte, weil er alle Äußeren Götter daran gehindert hat, ihre Pläne umzusetzen.

source: Find the faction that is in the lead and proceed accordingly:
de: Es wird ermittelt, welche Fraktion in Führung liegt. Fahre mit der entsprechenden Auflösung fort:
pl: Określcie frakcję będącą na prowadzeniu i postępujcie odpowiednio:
ru: Определите лидирующий культ и продолжите в соответствии с этим:
zh: 找到領先陣營並對應地推進：

source: Red faction was in the lead
de: Die rote Fraktion liegt in Führung
pl: Czerwona frakcja była na prowadzeniu
ru: Лидирующий культ — красный
zh: 紅色陣營領先

source: Blue faction was in the lead
de: Die blaue Fraktion liegt in Führung
pl: Niebieska frakcja była na prowadzeniu
ru: Лидирующий культ — синий
zh: 藍色陣營領先

source: Green faction was in the lead
de: Die grüne Fraktion liegt in Führung
pl: Zielona frakcja była na prowadzeniu
ru: Лидирующий культ — зелёный
zh: 綠色陣營領先

source: Any one investigator may choose to add the Cloak of the Outer Realms story asset to their deck. This card does not count toward that investigator’s deck size.
de: Ein beliebiger Ermittler darf wählen, die Storyvorteils karte Umhang aus dem Äußeren Reich seinem Deck hinzuzufügen. Sie zählt nicht gegen die Deckgröße des Ermittlers.
pl: Jeden dowolny badacz może zdecydować się dodać atut fabularny Peleryna z Krain Zewnętrznych do swojej talii. Nie wlicza się on do limitu kart w talii badacza.
ru: Любой сыщик может включить в свою колоду сюжетный актив «Покров Внешних пределов». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以選擇將“外域披風”劇情支援加入其牌組。該卡牌不計入該調查員牌組的卡牌張數。

source: Any one investigator may choose to add the Pocket Portal story asset to their deck. This card does not count toward that investigator’s deck size.
de: Ein beliebiger Ermittler darf wählen, die Storyvorteils karte Taschenportal seinem Deck hinzuzufügen. Sie zählt nicht gegen die Deckgröße des Ermittlers.
pl: Jeden dowolny badacz może zdecydować się dodać atut fabularny Kieszonkowy portal do swojej talii. Nie wlicza się on do limitu kart w talii badacza.
ru: Любой сыщик может включить в свою колоду сюжетный актив «Карманный портал». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以選擇將“口袋次元門”劇情支援加入其牌組。該卡牌不計入該調查員牌組的卡牌張數。

source: Any one investigator may choose to add the Enchanted Skull story asset to their deck. This card does not count toward that investigator’s deck size.
de: Ein beliebiger Ermittler darf wählen, die Storyvorteils karte Verzauberter Schädel seinem Deck hinzuzufügen. Sie zählt nicht gegen die Deckgröße des Ermittlers.
pl: Jeden dowolny badacz może zdecydować się dodać atut fabularny Zaklęta czaszka do swojej talii. Nie wlicza się on do limitu kart w talii badacza.
ru: Любой сыщик может включить в свою колоду сюжетный актив «Зачарованный череп». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以選擇將“附魔頭骨”劇情支援加入其牌組。該卡牌不計入該調查員牌組的卡牌張數。

source: Any one investigator may choose to add the Dreaded End story asset to their deck. This card does not count toward that investigator’s deck size.
de: Ein beliebiger Ermittler darf wählen, die Storyvorteils karte Gefürchtetes Ende seinem Deck hinzuzufügen. Sie zählt nicht gegen die Deckgröße des Ermittlers.
pl: Jeden dowolny badacz może zdecydować się dodać atut fabularny Koszmarny koniec do swojej talii. Nie wlicza się on do limitu kart w talii badacza.
ru: Любой сыщик может включить в свою колоду сюжетный актив «Кошмарный конец». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以選擇將“恐怖終結”劇情支援加入其牌組。該卡牌不計入該調查員牌組的卡牌張數。

source: Any one investigator may choose to add the Blade of Ark'at story asset to their deck. This card does not count toward that investigator’s deck size.
de: Ein beliebiger Ermittler darf wählen, die Storyvorteils karte Klinge von Ark’at seinem Deck hinzuzufügen. Sie zählt nicht gegen die Deckgröße des Ermittlers.
pl: Jeden dowolny badacz może zdecydować się dodać atut fabularny Ostrze Ark’at do swojej talii. Nie wlicza się on do limitu kart w talii badacza.
ru: Любой сыщик может включить в свою колоду сюжетный актив «Клинок Арк’ата». Эта карта не идёт в счёт размера колоды.
zh: 任意一位調查員可以選擇將“阿卡特之劍”劇情支援加入其牌組。該卡牌不計入該調查員牌組的卡牌張數。

source: The hub's many doorways are now sealed tight under your stern control. With the hub sealed, the cults fighting over its ownership should hopefully return to operating in secrecy—perhaps waiting for a time when the hub reopens and they can use it to advance their cruel agendas. Until then, the Earth is safe… relatively speaking
de: Die vielen Tore der Knoten-Dimension sind dank deines Einsatzes fest versiegelt. Du nimmst dir vor, ein wachsames Auge auf sie zu haben. Die Kultisten, die um die Kontrolle des Knotenpunktes gekämpft haben, werden sich nun hoffentlich bedeckt halten und in die Schatten zurückziehen. Vielleicht werden sie darauf warten, dass sich die Knoten-Dimension erneut öffnet, um ihre grausamen Pläne fortzuführen. Bis dahin wird die Erde jedoch in Sicherheit sein … in relativer Sicherheit.
pl: Liczne bramy węzła są teraz szczelnie zamknięte pod waszym czujnym okiem. Po zapieczętowaniu węzła kulty walczące o jego kontrolę będą zmuszone powrócić do działania w tajemnicy - być może czekając na moment, kiedy węzeł zostanie ponownie otwarty i będą mogli go wykorzystać do realizacji swoich okrutnych planów. Do tego czasu Ziemia jest bezpieczna… względnie bezpieczna.
ru: Все порталы в узел миров запечатаны под вашим строгим контролем. Вы надеетесь, что теперь, когда узел недоступен, сражавшиеся за него культы вернутся в тень — хотя бы до тех пор, когда узел откроется снова и у них опять появится шанс воплотить свои зловещие планы. А пока угроза Земле миновала… По крайней мере, эта угроза.
zh: 在你的嚴密把控之下，樞紐中的諸多門扉現已被緊緊封印。樞紐被封印之後，幾個爭奪所有權的教團應會重新轉入地下——他們可能在等待樞紐重新開啟，再利用樞紐來達成自己殘酷的陰謀。在那之前，地球還是安全的……相對來說。

source: The swarm of Ezel is too countless to defeat through normal means. But there is a trick! Otherworldly though they may be, the insects are insects nonetheless, and many hives have among them a queen. Using all of your ingenuity, you devise a plan to crush the queen and thereby scatter the swarm. To your surprise, your plan works. With the queen dispatched, the swarm is aimless, its hunger replaced by a sense of desperation and panic. It is not long before the myriad creatures descend once more into the pit whence they came. Perhaps another queen will come to unite them, but you will seal that accursed pit long before that happens. For now, Earth is safe.
de: Der Schwarm von Ezel ist einfach zu groß, um ihn auf gewöhnlichem Weg besiegen zu können. Du kennst jedoch einen Trick! Die Insekten mögen zwar aus einer anderen Welt stammen, sie sind und bleiben aber immer noch Insekten. Und Schwärme bilden sich gewöhnlich um eine Königin herum. Du strengst all deinen Verstand an und tüftelst ein Manöver aus, mit dem du an die Königin herankommen kannst, um sie zu vernichten und so den Schwarm aufzulösen. Zu deiner Überraschung gelingt der Plan. Ohne Königin ist der Schwarm führungslos. Der unbändige Hunger der Insekten verwandelt sich in Verzweiflung und Panik. Schon kurze Zeit später fliehen die unzähligen Kreaturen in das Loch zurück, aus dem sie gekommen sind. Vielleicht wird es eines Tages eine andere Königin geben, die sie wiedervereint. Bis dahin hast du diese verfluchte Grube aber schon lange versiegelt. Für den Moment ist die Erde erst einmal wieder in Sicherheit.
pl: Rój Ezela jest zbyt liczny, by móc go pokonać w normalny sposób. Ale jest pewna sztuczka! Może i pochodzą spoza Ziemi, ale to wciąż zwykłe insekty, a rój zwykle posiada królową. Wykorzystując całą swoją pomysłowość, wymyślacie plan pokonania królowej, a tym samym rozproszenia roju. Ku waszemu zdziwieniu, plan zadziałał. Po pozbyciu się królowej rój stracił sens swojej egzystencji, a jego głód zastąpiła desperacja i panika. Wkrótce niezliczone stworzenia ponownie schodzą do otchłani, z której przybyły. Być może pojawi się następna królowa, aby je zjednoczyć, ale na długo przed tym zapieczętujecie tę przeklętą jamę. Na razie Ziemia jest bezpieczna.
ru: Насекомых Эзеля слишком много, чтобы справиться с ними всеми. Но есть одна хитрость! Какими бы внеземными они ни были, насекомые остаются насекомыми, а в любом улье есть королева. Призвав на помощь всю свою изобретательность, вы придумываете, как победить королеву и тем самым рассеять рой. К вашему удивлению, план срабатывает. Без королевы рой дезориентирован, а его голод сменяется отчаянием и паникой. Совсем скоро тучи насекомых возвращаются в провал, из которого пришли. Возможно, когда-нибудь у них появится новая королева, но к тому времени вы уже надёжно запечатаете эту проклятую дыру. А пока угроза Земле миновала.
zh: 艾澤爾蟲群數量之巨，無法通過一般的手段來戰勝。但可以略施小計！它們儘管非比尋常，但始終還是昆蟲，而許多蟲群裡都會有蟲后。你發揮自己所有的聰明才智，設計擊潰蟲后，從而驅散蟲群。 令人驚喜的是，你的計劃奏效了。蟲群一旦失去了蟲后，就會失去目標，一種絕望和恐慌的感覺取代了它們的飢餓感。稍不多時，這不計其數的蟲子便再次落入了來時的坑洞。或許會出現另一個蟲后來統領它們，但早在它出現之前，你就已封上這被詛咒的坑洞。目前，地球安全無虞。
