Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/return_campaigns/rtptc/campaign.po
Languages: de, es, fr, pl, zh

source: Fair Warning
de: Mit Vorwarnung
es: Advertencia clara
fr: Avertissement formel
pl: Uczciwe ostrzeżenie
zh: 鄭重警告

source: Defeat the Royal Emissary three times during a single playthrough of “Curtain Call.”
de: Besiege den königlichen Sendboten 3 Mal in einem einzigen Durchlauf von "Ruf vor den Vorhang."
es: Derrota al Emisario real tres veces durante una sola partida de <i>Se cierra el telón</i>.
fr: Vainquez trois fois L'Émissaire Royal lors d'une seule partie de <i>Baisser de Rideau</i>.
zh: 在單次“謝幕”冒險期間擊敗皇家密使三次。

source: First Steps
de: Erste Schritte
es: Primeros pasos
fr: Premiers pas
pl: Pierwsze kroki
zh: 第一步

source: Interview the following VIPs in “The Last King”:
de: Befrage die folgenden VIPs in "Der letzte König":
es: Interroga a los siguientes VIP en <i>El Último Rey</i>:
fr: Dans <i>Le Dernier Roi</i>, interrogez les personnalités suivantes :
pl: W <i>Ostatnim Królu</i> „porozmawiaj” z następującymi postaciami:
zh: 在“最後的王者”中與如下貴賓會談：

source: Constance Dumaine
zh: 康斯坦絲·杜梅因

source: Jordan Perry
zh: 喬丹·佩里

source: Ishimaru Haruko
zh: 石丸春子

source: Sebastien Moreau
zh: 賽巴斯蒂安·莫羅

source: Ashleigh Clarke
zh: 阿什莉·克拉克

source: Crashing the Party
de: In Feierlaune
es: Reventando la fiesta
fr: Gâcher la fête
pl: Nieproszony gość
zh: 摧毀宴會

source: Defeat the [[Lunatic]] version of Dianne Devine in “The Last King.”
de: Besiege die [[Verrückt]]-Version von Dianne Devine in "Der letzte König".
es: Derrota la versión [[Lunático]] de Dianne Devine en <i>El Último Rey</i>.
fr: Vainquez la version [[Aliéné]] de Dianne Devine dans <i>Le Dernier Roi</i>.
pl: W <i>Ostatnim królu</i> pokonaj wersję Dianne Devine z cechą [[Obłąkany]].
zh: 在“最後的王者”中擊敗黛安娜·迪瓦恩的[[狂人]]版本。

source: For Prying Eyes
de: Mit neugierigen Blicken
es: Para ojos curiosos
fr: Pour les regards indiscrets
pl: Wścibskie spojrzenia
zh: 窺探之眼

source: Add the Hidden Library to the victory display in “Echoes of the Past.”
de: Füge die Versteckte Bibliothek dem Siegpunktestapel in "Widerhall aus der Vergangenheit" hinzu.
es: Añade la Biblioteca oculta a la zona de victoria en <i>Ecos del pasado</i>.
fr: Ajoutez la Bibliothèque Cachée à la pile de victoire dans <i>Les Échos du Passé</i>.
pl: W <i>Echach przeszłości</i> dodaj Tajną bibliotekę do puli zwycięstwa.
zh: 在“往事回聲”中將隱藏的圖書館加入勝利牌區。

source: The Cuckoo's Nest
de: Das Kuckucksnest
es: El nido del cuco
fr: Un nid de coucou
pl: Kukułcze gniazdo
zh: 飛越瘋人院

source: Resign with Daniel Chesterfield under an investigator’s control in “The Unspeakable Oath.”
de: Gib in "Der unaussprechliche Eid" auf, während sich Daniel Chesterfield unter der Kontrolle eines Ermittlers befindet.
es: Desiste con Daniel Chesterfield bajo el control de un investigador en <i>El juramento inconfesable</i>.
fr: Abandonnez avec Daniel Chesterfield sous le contrôle d'un investigateur dans <i>Le Serment Indicible</i>.
pl: W <i>Nieopisywalnej przysiędze</i> zrezygnuj, gdy dowolny z graczy ma pod swoją kontrolą Daniela Chesterfielda.
zh: 在“邪穢誓約”中，控制著丹尼爾·契斯特菲爾德的調查員撤退。

source: Take A Look At This!
de: Schau dir das an!
es: ¡Mira esto!
fr: Jetez un coup d'œil à ça !
pl: Spójrz na to!
zh: 看看這個！

source: Parley with the Host of Insanity in “The Unspeakable Oath.”
de: Verhandle mit dem Überbringer des Irrsinns in "Der unaussprechliche Eid."
es: Negocia con el Portador de la locura en <i>El juramento inconfesable</i>.
fr: Effectuez l'action Discussion avec l'Incarnation de la Folie dans <i>Le Serment Indicible</i>.
pl: W <i>Nieopisywalnej przysiędze</i> wykonaj pertraktacje z Żywicielem szaleństwa.
zh: 在“邪穢誓約”中，與瘋狂之主談判。

source: The Path of Death
de: Der Pfad des Todes
es: El sendero de la muerte
fr: Le Chemin de la Mort
pl: Szlak śmierci
zh: 死亡之路

source: Use your Clasp of Black Onyx to find a shortcut in “The Pallid Mask.”
de: Verwende in "Die Bleiche Maske" deine Spange aus schwarzem Onyx, um eine Abkürzung zu finden.
es: Usa tu Broche de ónice negro para encontrar un atajo en <i>La máscara pálida</i>.
fr: Utilisez votre Broche d'Onyx Noir pour trouver un raccourci dans <i>Le Masque Blême</i>.
pl: W <i>Bladej Masce</i> użyj twojej Broszy z czarnego onyksu, aby znaleźć skrót.
zh: 在“蒼白面具”中，使用你的黑瑪瑙扣環來找到捷徑。

source: Guessing Game
de: Ratespiel
es: Guiarse por la intuición
fr: Jeu de devinettes
pl: Zgadywanka
zh: 猜謎遊戲

source: Advance to the final agenda of one agenda deck before advacing the first agenda of the other agenda deck in “Black Stars Rise.”
de: Rücke in "Die schwarzen Sterne" gehen auf zur letzten Agenda eines Agendadecks vor, bevor von der ersten Agenda des anderen Agendadecks vorgerückt wird.
es: Avanza al último plan de un mazo de Plan antes de hacer avanzar el primer plan del otro mazo de Plan en <i>Surgen estrellas negras</i>.
fr: Avancez à la dernière intrigue d'un deck Intrigue avant d'avancer la première intrigue de l'autre deck Intrigue dans <i>Sous les Étoiles Noires</i>.
pl: W <i>Nocy czarnych gwiazd</i> spowoduj postęp ostatniej tajemnicy z jednej talii tajemnic, zanim spowodujesz postęp pierwszej tajemnicy z innej talii tajemnic.
zh: 在“黑星升起”中，在一個密謀牌堆的第一個密謀推進前，先將另一個密謀牌堆推進至最後一個密謀。

source: Hastur Made Me Do It
de: Hastur hat mich dazu gebracht
es: Hastur me obligó a hacerlo
fr: C'est Hastur qui me l'a demandé
pl: Hastur mnie zmusił
zh: 是哈斯塔讓我這麼幹的

source: Defeat Hastur in “Dim Carcosa” while a Possession treachery is in your hand.
de: Besiege Hastur in "Finsteres Carcosa", solange du eine Besessenheit-Verratskarte auf der Hand hast.
es: Derrota a Hastur en <i>Penumbrosa Carcosa</i> mientras tengas una Traición Posesión en tu mano.
fr: Vainquez Hastur dans <i>La Pâle Carcosa</i> alors que vous avez une traîtrise Possession dans votre main.
pl: W <i>Mgłach Carcosy</i> pokonaj Hastura, posiadając na ręce podstęp Opętanie.
zh: 在“卡城幽影”中，你手中有惡靈附身詭計時擊敗哈斯塔。

source: Say My Name
de: Sag meinen Namen
es: Di m nombre
fr: Dis mon nom
pl: Wymów me imię
zh: 吟誦吾名

source: After you have <i>heeded Daniel’s warning</i>, speak the name of HASTUR aloud seven or more times during a single scenario (or its setup).
de: Nachdem du <i>Daniels Warnung beherzigt hast</i>, sprich während eines einzelnen Szenarios (oder dessen Vorbereitung) den Namen HASTUR mindestens sieben Mal laut aus.
es: Después de que <i>los investigadores hicieron caso de la advertencia de Daniel</i>, pronuncia el nombre de HASTUR en voz alta siete veces o más durante un mismo escenario (o su preparación).
fr: Après avoir <i>tenu compte de l'avertissement de Daniel</i>, prononcez le nom d'HASTUR au moins sept fois à voix haute au cours d'un même scénario (ou de sa mise en place).
pl: Po tym, jak <i>posłuchaliście ostrzeżenia Daniela</i>, wymów na głos imię Hastur 7 lub więcej razy podczas jednego scenariusza (lub jego przygotowania).
zh: 在你<i>聽從丹尼爾的警告</i>後，在單次冒險(或其冒險設置)中說出哈斯塔的名字至少七次。

source: Get Back Here
de: Komm hierhin zurück
es: Vuelve aquí
fr: Reviens ici
pl: Wracaj tu
zh: 給我回來

source: Win <i>The Path to Carcosa</i> campaign having never ended a scenario with The Man in the Pallid Mask in play
de: Gewinne die Kampagne <i>Der Pfad nach Carcosa</i>, ohne dabei auch nur ein Szenario mit dem Mann mit der Bleichen Maske im Spiel zu beenden.
es: Gana la campaña <i>El camino a Carcosa</i> sin que ningún escenario haya acabado con El hombre de la máscara pálida en juego.
fr: Gagnez la campagne <i>La Route de Carcosa</i> en n'ayant jamais terminé un scénario avec l'Homme au Masque Blême en jeu.
pl: Wygraj kampanię <i>Szlak do Carcosy</i>, podczas której nigdy nie zakończyłeś scenariusza z Mężczyzną w bladej masce w grze.
zh: 獲得《卡爾克薩之路》劇本的勝利，且每場冒險結束時場上都沒有蒼白面具下的男子。

source: The Path is False
de: Der Pfad ist nicht real
es: El camino es falso
fr: La Route est fausse
pl: Szlak nie istnieje
zh: 錯誤之路

source: Win <i>The Path to Carcosa</i> campaign with <b>8 Doubt</b>.
de: Gewinne die Kampagne <i>Der Pfad nach Carcosa</i> mit <b>8 Zweifel</b>.
es: Gana la campaña <i>El camino a Carcosa</i> con 8 <i>Dudas</i>.
fr: Gagnez la campagne <i>La Route de Carcosa</i> en ayant 8 <b>Doutes</b>.
pl: Wygraj kampanię <i>Szlak do Carcosy</i>, posiadając 8 <b>Wątpliwości</b>.
zh: 有8點<b>疑惑</b>的情況下獲得《卡爾克薩之路》劇本的勝利。

source: The Path is Real
de: Der Pfad ist real
es: El camino es real
fr: La Route est vraie
pl: Szlak naprawdę istnieje
zh: 正確之路

source: Win <i>The Path to Carcosa</i> campaign with <b>8 Conviction</b>.
de: Gewinne die Kampagne <i>Der Pfad nach Carcosa</i> mit <b>8 Überzeugung</b>.
es: Gana la campaña <i>El camino a Carcosa</i> con 8 <i>Convicciones</i>.
fr: Gagnez la campagne <i>La Route de Carcosa</i> en ayant 8 <b>Certitudes</b>.
pl: Wygraj kampanię <i>Szlak do Carcosy</i>, posiadając 8 <b>Przekonań</b>.
zh: 有8點<b>確信</b>的情況下獲得《卡爾克薩之路》劇本的勝利。

source: Win <i>The Path to Carcosa</i> campaign with less than <b>2 Doubt</b> and <b>Conviction</b> in total.
de: Gewinne die Kampagne <i>Der Pfad nach Carcosa</i> mit in Summe weniger als <b>2 Zweifel</b> und <b>Überzeugung</b>.
es: Gana la campaña <i>El camino a Carcosa</i> con 2 <i>Dudas</i> y <i>Convicciones</i> en total.
fr: Gagnez la campagne <i>La Route de Carcosa</i> en ayant un total de <b>Doutes</b> et de <b>Certitudes</b> inférieur à 2.
pl: Wygraj kampanię <i>The Path to Carcosa</i>, posiadając łącznie mniej niż 2 <b>Wątpliwości</b> i <b>Przekonań</b>.
zh: <b>疑惑</b>與<b>確信</b>數合計少於2點的情況下獲得《卡爾克薩之路》劇本的勝利。

source: Win <i>The Path to Carcosa</i> campaign with at least three Ultimatums active.
de: Gewinne die Kampagne <i>Der Pfad nach Carcosa</i> mit mindestens 3 aktiven Ultimaten.
es: Gana la campaña <i>El camino a Carcosa</i> con al menos tres Ultimátums activos.
fr: Gagnez la campagne <i>La Route de Carcosa</i> avec au moins trois Ultimatums activés.
pl: Wygraj kampanię <i>Szlak do Carcosy</i> z przynajmniej 3 aktywnymi Ultimatami.
zh: 在挑戰至少3項究極試煉的情況下獲得《卡爾克薩之路》劇本的勝利。

source: Carcosa Expertise
de: Carcosa-Experte
es: Pericia en Carcosa
fr: Expertise de Carcosa
pl: Ekspert Carcosy
zh: 卡爾克薩專家

source: Win <i>The Path to Carcosa</i> campaign on Expert difficulty.
de: Gewinne die Kampagne <i>Der Pfad nach Carcosa</i> auf dem Schwierigkeitsgrad Experte.
es: Gana la campaña <i>El camino a Carcosa</i> en dificultad Experto.
fr: Gagnez la campagne <i>La Route de Carcosa</i> en difficulté Expert.
pl: Wygraj kampanię <i>Szlak do Carcosy</i> na poziomie eksperckim.
zh: 在專家難度下獲得《卡爾克薩之路》劇本的勝利。

source: Return to The Path to Carcosa
de: Rückkehr zu: Der Pfad nach Carcosa
es: Regreso a El camino a Carcosa
fr: Renouveau – La Route de Carcosa

source: Defeat the Royal Emissary three times during a single playthrough of “Curtain Call.”
pl: Pokonaj Królewskiego emisariusza trzy razy podczas jednego przejścia scenariusza <i>Po opadnięciu kurtyny</i>.
