Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/return_campaigns/rtptc/return_to_curtain_call.po
Languages: de, es, fr

source: Attach the Return to Curtain Call scenario reference card to the Royal Emissary. It gains the following text: "This card cannot be detached from Royal Emissary (even if Royal Emissary leaves play). <b>Forced</b> - After Royal Emissary is added to the victory display: Place 1 resource on this card, as a warning. For each warning on this card, Royal Emissary gets +1 [per_investigator] health.
de: Hänge die Rückkehr zu: Ruf vor den Vorhang-Szenario-Referenzkarte an den königlichen Sendboten an. Sie erhält den folgenden Text: „Diese Karte kann vom königlichen Sendboten nicht gelöst werden (selbst wenn der königliche Sendbote das Spiel verlässt). <b>Erzwungen</b> - Nachdem der königliche Sendbote dem Siegpunktestapel hinzugefügt worden ist: Platziere 1 Ressource auf dieser Karte - als eine Warnung. Für jede Warnung auf dieser Karte bekommt der königliche Sendbote +1[per_investigator] Ausaduer.“
es: Vincula la carta de referencia de escenario de Regreso a Se cierra el telón al Emisario real. Obtiene el siguiente texto: "Esta carta no puede ser desvinculada del Emisario real (incluso si el Emisario real abandona el juego). <b>Obligado</b> - Después de que el Emisario real sea añadido a la zona de victoria: Coloca 1 recurso sobre esta carta como advertencia. Por cada advertencia que haya sobre esta carta, el Emisario real recibe +1 de salud [per_investigator].
fr: Attachez la carte de référence du scénario « Renouveau – Baisser de Rideau » à l'Émissaire Royal. Elle gagne le texte suivant : « Cette carte ne peut pas être détachée de l'Émissaire Royal (même si ce dernier quitte le jeu). <b>Forcé</b> – Après avoir ajouté l'Émissaire Royal à la pile de victoire : placez 1 ressource sur cette carte en tant qu'avertissement. Pour chaque avertissement sur cette carte, l'Émissaire Royal gagne +1[per_investigator] vie. »

source: Construct the act deck using all six copies of Act 2a - "The Stranger."
de: Beim Erstellen des Szenendecks werden alle 6 Kopien von Szene 2a - „Der Fremde“ verwendet.
es: Crea el mazo de Acto usando las seis copias del Acto 2a—"El Extranjero".
fr: Constituez le deck Acte en utilisant les six exemplaires de l'Acte 2a – « L'Étranger ».

source: Alaran Mists
de: Nebel von Alar
es: Nieblas de Alara
fr: Les Brumes d'Alaran

source: Add 1 [cultist] and 1 [tablet] token to the chaos bag.
de: Füge dem Chaosbeutel 1 [cultist]- und 1 [tablet]-Marker hinzu.
es: Añade 1 ficha [cultist] y 1 ficha [tablet] a la bolsa de caos.
fr: Ajoutez 1 pion [cultist] et 1 pion [tablet] à la réserve du Chaos.

source: Under the City
de: Unter der Stadt
es: Bajo la ciudad
fr: Sous la Ville

source: Add 1 [cultist] and 1 [elder_thing] token to the chaos bag.
de: Füge dem Chaosbeutel 1 [cultist]- und 1 [elder_thing]-Marker hinzu.
es: Añade 1 ficha [cultist] y 1 ficha [elder_thing] a la bolsa de caos.
fr: Ajoutez 1 pion [cultist] et 1 pion [elder_thing] à la réserve du Chaos.

source: Here Is My Reply
de: Hier ist meine Antwort
es: Ésta es mi respuesta
fr: Voici ma Réplique

source: Add 1 [tablet] and 1 [elder_thing] token to the chaos bag.
de: Füge dem Chaosbeutel 1 [tablet]- und 1 [elder_thing]-Marker hinzu.
es: Añade 1 ficha [tablet] y 1 ficha [elder_thing] a la bolsa de caos.
fr: Ajoutez 1 pion [tablet] et 1 pion [elder_thing] à la réserve du Chaos.

source: Return to Curtain Call
de: Rückkehr zu: Ruf vor den Vorhang
es: Regreso a Se cierra el telón
fr: Renouveau – Baisser de Rideau

source: Scenario I: Return to Curtain Call
de: Szenario I: Rückkehr zu: Ruf vor den Vorhang
es: Escenario I: Regreso a Se cierra el telón
fr: Scénario I : Renouveau – Baisser de Rideau
