Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdc/08_the_great_chamber.po
Languages: fr

source: Scenario: The Great Chamber
fr: Scénario : La Cour des Anciens

source: If an investigator has the Toe the Line task:
fr: Si un investigateur a la Tâche Rentrer Dans le Rang :

source: Get your old job back at all costs.
fr: Retrouver votre ancien emploi, à tout prix.

source: Erase 1 "Toe the Line" progress from the campaign log. During the next scenario, you get +1 to each of your skills for the first round.
fr: Effacez I progression de « Rentrer Dans le Rang » dans votre Carnet de Campagne. Lors du prochain scénario, vous gagnez +1 à chacune de vos compétences lors de la première intrigue.

source: Act with conscience. It's not worth it.
fr: Prendre la tangente. Ce travail n’en vaut pas la peine.

source: Mark 2 progress on "Toe the Line" in your campaign log and suffer 1 mental trauma. During the next scenario, you get -1 to each of your skills for the first plan.
fr: Cochez 2 progressions de « Rentrer Dans le Rang » dans votre Carnet de Campagne et subissez 1 traumatisme mental. Lors du prochain scénario, vous aurez -1 à chacune de vos compétences lors de la première intrigue.

source: Place The Grand Staircase, Moving Platform, Sealed Room, and Chamber Core into play as indicated in Location Placement below
fr: Mettez en jeu Le Grand Escalier, Plateforme Mobile, Chambre Scellée et Cœur de la Crypte, comme indiqué sur le schéma de placement des lieux ci-dessous

source: Remove one copy of Otherworldly Gear from the game at random (Otherworldly Gear is on the revealed side of some Chamber Room Locations).
fr: Au hasard, retirez de la partie un exemplaire de Mécanismes d’un Autre Monde (Les Mécanismes d’un Autre Monde sont la face révélée de certains lieux Chambre de la Crypte).

source: Shuffle all remaining copies of Chamber Room and put them into play according to the Location Placement.
fr: Mélangez ensemble chaque exemplaire de Chambre de la Crypte et mettez-les en jeu comme indiqué sur le schéma de placement des lieux.

source: Each investigator begins the game on The Grand Staircase.
fr: Chaque investigateur commence dans Le Grand Escalier.

source: Place 1 resource in the Lower Left Chamber Room. This Location has been "activated."
fr: Placez 1 ressource sur la Chambre de la Crypte située en bas à gauche. Ce lieu a été « activé ».

source: Place 1 resource in the Lower Left, Lower Right, and Upper Right Chamber Room Locations. These Locations have been "activated."
fr: Placez 1 ressource sur les lieux Chambre de la Crypte situés en bas à gauche, en bas à droite et en haut à droite. Ces lieux ont été « activés ».

source: Shuffle all of the Enemies from the Starseed encounter set and randomly remove two from the game. Set the rest aside, out of the game.
fr: Mélangez chaque ennemi du set de rencontre <i>Larve Stellaire</i> et retirez-en 2 de la partie, au hasard. Mettez-les autres de côté, hors jeu.

source: Set the following cards aside, out of the game: all copies of the double-sided Ancient Chamber Betrayal (®, **, ©), all copies of the Chamber Assistant Enemy, the Tidal Tablet Story Prop, and the <i>Inescapable</i> encounter set.
fr: Mettez de côté les cartes suivantes, hors jeu : chaque exemplaire de la traitrise recto-verso Crypte Ancienne ([tdc_rune_o], [tdc_rune_n], [tdc_rune_p]), chaque exemplaire de l’ennemi Gardien de la Crypte, le soutien d’histoire Tablette des Marées et le set de rencontre <i>L’Inéluctable</i>.

source: Add the Flood tokens to the token pool.
fr: Ajoutez les pions Inondation à la réserve de pions.

source: Increase the Flood level of the three Chamber Room Locations in the bottom row.
fr: Augmentez le niveau d’inondation des trois lieux Chambre de la Crypte de la rangée du bas.

source: The Moving Platform and Location Connections
fr: La Plateforme Mobile et Lieux Connexes

source: During this scenario, investigators will need to use the Moving Platform to navigate the Great Chamber.
fr: Lors de ce scénario les investigateurs auront besoin d’utiliser la Plateforme Mobile pour explorer la Grande Crypte.

source: Locations are not connected to each other except by the Moving Platform or its connecting icons.
fr: Les lieux ne sont pas connexes entre eux sauf via la Plateforme Mobile ou leurs icônes de connexion.

source: The Moving Platform is connected to each Location adjacent to it and vice versa
fr: La Plateforme Mobile est connexe à chaque lieu qui lui est adjacent, et vice versa

source: Adjacent Locations share a side (left, right, top, or bottom).
fr: Les lieux adjacents partagent un bord (gauche, droite, haut, ou bas).

source: Locations that share only a corner are not considered adjacent.
fr: Les lieux qui partagent seulement un coin ne sont pas adjacents.

source: When instructed to swap the Moving Platform with an adjacent Chamber Location, simultaneously move each of those Locations (along with all cards and tokens on them) to the space previously occupied by the other.
fr: Quand un effet vous demande d’échanger la Plateforme Mobile avec un lieu [[Crypte]] adjacent, déplacez chacun de ces lieux simultanément (ainsi que les cartes et les pions qui sont dessus) sur l’espace que l’autre occupait.

source: Activating and Deactivating Locations
fr: Lieux Activés et Désactivés

source: During this scenario, Locations can be "activated" or "deactivated" by setup instructions or scenario effects. An activated Location has no game effect per se, but some scenario effects will reference whether or not a Location is activated.
fr: Lors de ce scénario, les lieux peuvent être « activés » ou « désactivés » par des instructions de mise en place ou certains effets. Un lieu activé n’a pas d’effet de jeu en lui-même, cependant certains effets du scénario demanderont de vérifier si un lieu est activé ou non.

source: When you are instructed to "activate" a Location, place I resource on that Location, which becomes activated.
fr: Lorsqu’on vous demande d’« activer » un lieu, placez un pion Ressource sur ce lieu. Ce lieu a été activé.

source: You cannot activate a Location that is already activated.
fr: Vous ne pouvez pas activer un lieu qui est déjà activé.

source: When you are instructed to "deactivate" a Location, remove the resource from the Location, which becomes deactivated.
fr: Lorsqu’on vous demande de « désactiver » un lieu, retirez le pion Ressource sur ce lieu. Ce lieu a été désactivé.

source: You cannot deactivate a Location that is not currently activated.
fr: Vous ne pouvez pas désactiver un lieu qui n’est pas activé.

source: The Chamber Core
fr: Le Cœur de la Crypte

source: Press the button
fr: Appuyer sur le bouton

source: Note in the campaign log that <i>the investigators opened the inner sanctum</i>.
fr: Dans votre Carnet de Campagne, indiquez que <i>les investigateurs ont ouvert le sanctuaire intérieu</i>.

source: the investigators opened the inner sanctum.
fr: les investigateurs ont ouvert le sanctuaire intérieur.

source: Leave it alone
fr: L’ignorer

source: Each investigator gains 1 additional experience point.
fr: Chaque investigateur reçoit 1 point d’expérience bonus.

source: Cross out the Great Chamber location on the R'lyeh map in the Campaign Log.
fr: Rayez « La Grande Crypte » sur la carte de R’lyeh.

source: Was the Tidal Tablet under the control of an investigator when the scenario ended?
fr: La Tablette des Marées était-elle sous le contrôle d’un investigateur quand le scénario a pris fin ?

source: Check the "Tidal Tablet" box in the "Artifacts Obtained" section of the campaign log.
fr: Cochez la case à côté de « Tablette des Marées » dans la section des « Artéfacts Obtenus».

source: Tidal Tablet
fr: Tablette des Marées

source: If an investigator has the Good Money task:
fr: Si un investigateur a la Tâche <i>Une Somme Inespérée</i> :

source: Good Money
fr: Une Somme Inespérée

source: Play it safe.
fr: Jouer la sécurité.

source: Erase the progress of "A good money" in the campaign log. During the next scenario, you start the game with 3 additional resources.
fr: Effacez 1 progression de « Une Somme Inespérée » dans votre Carnet de Campagne. Lors du prochain scénario, vous commencerez la partie avec 3 ressources supplémentaires.

source: Squeeze both sides.
fr: Jouer sur les deux tableaux.

source: Mark 2 progresses in "A good money" in the campaign log. During the next scenario, you cannot gain resources during the Upkeep phase.
fr: Cochez 2 progressions de « Une Somme Inespérée » dans votre Carnet de Campagne. Lors du prochain scénario, vous ne pourrez pas gagner de ressources lors de la phase d’entretien.

source: Each investigator resigned during Act 1 or was defeated
fr: Tous les investigateurs ont abandonné lors de l’Acte 1 ou ont été vaincus
