Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdc/11_the_sleepers_tomb.po
Languages: fr

source: The Sleeper's Tomb
fr: Le Sépulcre du Dormeur

source: Scenario: The Sleeper's Tomb
fr: Scénario : Le Sépulcre du Dormeur

source: Check the campaign log.
fr: Vérifiez votre Carnet de Campagne.

source: If there is at least 1 artifact marked in "Artifacts Obtained"
fr: Si au moins 1 artéfact est coché dans la section des « Artéfacts Obtenus »

source: ... and at least 10 symbols translated in the symbol track
fr: … et qu’au moins 10 glyphes ont été traduits dans le registre des glyphes

source: If all 5 artifacts are marked in "Artifacts Obtained"
fr: Si la totalité des 5 artéfacts sont cochés dans la section des « Artéfacts Obtenus »

source: ... all symbols are translated in the symbol track
fr: … que la totalité des 26 glyphes sont traduits dans le registre des glyphes

source: ... and the investigators have opened the inner sanctum.
fr: … et que les investigateurs ont ouvert le sanctuaire intérieur.

source: Check the campaign log. If all 5 artifacts are marked in "Artifacts Obtained", all 26 symbols are translated in the symbol track, and the investigators have opened the inner sanctum:
fr: Check the campaign log. Si la totalité des 5 artéfacts sont cochés dans la section des « Artéfacts Obtenus », que la totalité des 26 glyphes sont traduits dans le registre des glyphes et que les investigateurs ont ouvert le sanctuaire intérieur :

source: Add a 0 token to the chaos bag for the remainder of the campaign
fr: Ajoutez un pion 0 à la réserve du Chaos pour le reste de la campagne

source: We should know by now that it's best not to disturb whatever's there.
fr: Nous devrions y réfléchir à deux fois avant de déranger ce qui se trouve à l’intérieur.

source: Each investigator marks 1 task progress in the campaign log. Note in the campaign log that the investigators did not confront the nightmare. Proceed to <b>Interlude III: The Awakening</b>.
fr: Chaque investigateur coche 1 progression sous sa Tâche dans le Carnet de Campagne. Dans votre Carnet de Campagne, indiquez que <i>les investigateurs ne se sont pas confrontés au cauchemar</i>. Continuez à l’<b>Interlude III : Le Réveil</b>.

source: the investigators did not confront the nightmare.
fr: les investigateurs ne se sont pas confrontés au cauchemar.

source: We should give it a... eternal rest.
fr: Nous devrions le renvoyer dormir… pour toujours.

source: Proceed to Setup
fr: Continuez à la Mise en Place

source: Put the Sleeper’s Rest and all copies of the Symbol-Carved Niche into play.
fr: Mettez en jeu L’Antre du Rêveur et chaque exemplaire d’Alcôve Frappée d’un Sceau.

source: Each investigator begins the game in the Sleeper’s Rest.
fr: Chaque investigateur commence la partie dans L’Antre du Rêveur.

source: Following the order of play, each player may choose 1 Support Item from the Expedition encounter set to begin in play under their control.
fr: Dans l’ordre des joueurs, chaque joueur a le droit de choisir 1 soutien [[Objet]] du set de rencontre <i>Expédition</i> qui commencera la partie en jeu sous son contrôle.

source: Gather all of the Artifact assets you gained and put each of them into play under the control of an investigator, split as evenly as possible.
fr: Réunissez tous les soutiens [[Artéfact]] obtenus et mettez en jeu chacun d’entre eux sous le contrôle d’un investigateur, répartis aussi également que possible.

source: Create a special Plan deck using Beneath the City as the first plan and Awakened Cthulhu as the second plan. These replace the Plan and Act decks.
fr: Constituez un deck Intrigue spécial en utilisant « Sous la Cité » en tant que première intrigue et « Cthulhu s’Éveille » en tant que deuxième intrigue. Cela remplace les decks Acte et Intrigue.

source: Disturbance
fr: Perturbations

source: Throughout this scenario, the amount of resources under "Disturbance" on the scenario reference card indicates how aware Cthulhu is of the investigators. The greater the disturbance, the closer the sleeper is to awakening. Disturbance has no game effect per se; however, the effects of some encounter cards may change or become stronger based on the current level of disturbance.
fr: Le nombre de ressources dans la case « Perturbations» de la carte de référence du scénario représente la conscience qu’a Cthulhu de la présence des investigateurs. Plus les Perturbations sont nombreuses et plus le Dormeur s’approche de son réveil. Les Perturbations n’ont pas d’effets de jeu en elles-mêmes, cependant, certains effets de carte Rencontre peuvent changer ou devenir plus forts en fonction du niveau de Perturbations.

source: Each defeated investigator is driven <b>insane</b>. If there are no surviving investigators to continue the campaign, the investigators lose the campaign.
fr: Chaque investigateur qui a été vaincu devient <b>dément</b>. S’il n’y a pas d’investigateurs survivants, les investigateurs perdent la campagne.

source: the investigators stopped Cthulhu from awakening.
fr: les investigateurs ont empêché le réveil de Cthulhu.

source: Each investigator gains 10 additional experience points for preventing the rise of an ancient evil that could have terrorized the entire Earth again.
fr: Chaque investigateur reçoit 10 points d’expérience bonus, car ils ont empêché un mal très ancien de revenir terroriser la Terre entière.

source: Each investigator suffers 2 mental traumas.
fr: Chaque investigateur subit 2 traumatismes mentaux.
