Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tfa/expeditions_end.po
Languages: es, ko, pl, pt, vi, zh

source: <right><fancy>Sunday, July 19th, 1925</fancy></right> I’ve decided to keep the relic hidden for now. Alejandro is not happy with my decision, but until we know what the orb is capable of, it’s important that it stay somewhere safe, where it won’t endanger others. Harlan agrees with me, and has offered to take custody of the relic and keep it in his private office. There, we can study the artifact in secret. Alejandro is staying in Arkham for the time being, recording his notes about the expedition and helping the museum put together an exhibit displaying our other, less dangerous discoveries. As for me, I hope to find answers to other mysteries: How have the Eztli people remained undiscovered for so long? Why did they appear to be guarding the jungle, and from what? Who really built the temple ruins we explored? My thoughts are constantly in the jungle—serpentine figures in the shadows, obsidian arrows embedded in skeletal bodies, malformed voices shrieking in the cavernous depths. Each time I leave Harlan’s office, I find myself longing to head back and gaze upon the relic once more. There is a nagging sensation in the back of my mind, as though we have forgotten something important. What must I do to rid myself of— (The journal entry ends abruptly.)
es: <right><fancy>Domingo, 19 de julio de 1925</fancy></right> He decidido mantener la reliquia oculta por ahora. A Alejandro no le gusta mi decisión, pero hasta que sepamos de qué es capaz el orbe, es importante que permanezca en un sitio seguro donde no ponga a nadie en peligro. Harlan está de acuerdo conmigo, y se ha ofrecido a custodiar la reliquia y guardarla en su despacho privado. Allí podremos estudiar el artefacto en secreto. Alejandro se va a quedar en Arkham por el momento, registrando sus notas sobre la expedición y ayudando al museo a montar una exposición con los demás descubrimientos, los menos peligrosos. En cuanto a mí, espero encontrar respuestas a otros misterios: ¿Cómo es posible que el pueblo eztli permaneciera oculto tanto tiempo? ¿Por qué parecían estar protegiendo la jungla? ¿Y de qué? ¿Quién construyó realmente las ruinas del templo que exploramos? Mis pensamientos vuelven constantemente a la jungla: a las siluetas serpentinas en las sombras, a las flechas de obsidiana alojadas en cuerpos de esqueletos, a las voces deformes que chillaban en las cavernosas profundidades. Cada vez que salgo del despacho de Harlan, me descubro sintiendo un ansia de volver a mirar la reliquia una vez más. Noto una sensación persistente en la parte de atrás del cráneo, como si hubiéramos olvidado algo importante. ¿Qué debo hacer para librarme de…? (La entrada del diario termina de forma abrupta).
ko: <right><fancy>1925년 7월 19일, 일요일</fancy></right> 일단은 유물을 숨겨 두기로 했다. 알레한드로가 반길 리 없는 결정이지만, 그 구체의 쓰임새를 알아내기 전까지는 안전한 곳에 두는 게 좋겠다. 아니 어쩌면 유물로 인해 다른 이들이 위해를 입을 수도 있으니 그 편이 최선이겠다. 할런도 이 의견에 동의하여 선뜻 유물 관리를 맡기로 했으며, 자기 개인 집무실에 보관하겠다고 했다. 우리는 그곳에서 유물을 비공개로 연구할 예정이다. 알레한드로는 한동안 아컴에 머무르기로 했다. 그는 탐사에 대한 기록을 남기는 한편, 미스캐토닉 박물관에서 보다 덜 위험한 발견물을 전시 진열하는 일을 돕기로 했다. 아무튼 나는 다른 불가사의에 대한 해답을 찾았으면 싶다. 에스틀리인들이 어떻게 이렇게 오랫동안 발견되지 않고 있었을까? 그들이 밀림을 지키고 있는 이유는 무엇이며, 무엇으로부터 밀림을 지키고 있었을까? 우리가 들어갔던 사원 유적을 진정으로 만든 자들은 누구일까? 밀림에서 겪은 것이 뇌리에서 가시질 않는다. 어둠 속에 숨은 뱀 인간들, 해골만 남은 시신에 박힌 흑요석 화살, 동굴처럼 깊은 지하에서 날카롭게 울려퍼지던 뒤틀린 목소리… 할런의 집무실에서 나올 때면 그대로 되돌아가 유물을 다시 한번 보고 싶다는 마음이 끓어오르고, 뭔가 중요한 걸 잊고 있는 것 같은 느낌에 뒷골이 당겼다. 이런 감정을 진정시킬 길은… (일지 내용이 여기서 끊겨 있습니다.)
pl: <right><fancy>Niedziela, 19 lipca, 1925 r.</fancy></right> Postanowiłem, że na razie ukryjemy relikt. Alejandro nie jest zadowolony z mojej decyzji, ale dopóki nie dowiemy się, jaki potencjał drzemie w tej kuli, lepiej trzymać ją w bezpiecznym miejscu, aby nie narażać przypadkowych osób. Harlan mnie poparł i zgodził się objąć pieczę nad reliktem. Umieścił artefakt w swoim gabinecie, gdzie możemy go studiować z dala od wścibskich oczu. Na czas naszych badań Alejandro pozostał w Arkham. Sporządza dokumentację naszej wyprawy i pomaga muzeum przygotować wystawę mniej niebezpiecznych eksponatów. Ja chciałbym jednak wyjaśnić inne tajemnice. W jaki sposób lud Ezlti pozostał tak długo nieodkryty? Dlaczego zachowywali się, jakby strzegli dżungli i przed czym jej strzegli? Kto naprawdę zbudował świątynię, której ruiny badaliśmy? Cały czas myślę o dżungli – o wężowych sylwetkach kryjących się w cieniach, szkieletach naszpikowanych obsydianowymi strzałami, zniekształconych głosach krzyczących w podziemiach. Za każdym razem, kiedy opuszczam biuro Harlana, bezwiednie odwracam głowę, żeby jeszcze raz spojrzeć na relikt. Cały czas mam drażniące uczucie, że zapomnieliśmy o czymś ważnym. Jak pozbyć się tych natarczywych— (Tu zapiski nagle się urywają.)
pt: <right><fancy>Domingo, 19 de julho de 1925</fancy></right> Decidi manter a relíquia escondida por enquanto. Alejandro não está feliz com minha decisão, mas até sabermos do que o orbe é capaz, é importante que fique em algum lugar seguro, onde não coloque em perigo os outros. Harlan concorda comigo, e se ofereceu para ficar com a custódia da relíquia e mantê-la em seu escritório particular. Lá, podemos estudar o artefato em segredo. Alejandro está hospedado em Arkham por enquanto, registrando suas anotações sobre a expedição e ajudando o museu a montar uma exposição mostrando nossas outras descobertas menos perigosas. Quanto a mim, espero encontrar respostas para outros mistérios: Como o povo Eztli permaneceu desconhecido por tanto tempo? Por que eles pareciam estar guardando a selva, e de quê? Quem realmente construiu as ruínas do templo que exploramos? Meus pensamentos estão constantemente na selva. Figuras serpentinas nas sombras, flechas de obsidiana embutidas em corpos esqueléticos, vozes malformadas gritando nas profundezas cavernosas. Cada vez que saio do escritório de Harlan, sinto vontade de voltar e contemplar a relíquia outra vez. Há uma sensação incômoda no fundo da minha mente, como se tivéssemos esquecido algo importante. O que devo fazer para me livrar de— (A entrada de diário termina abruptamente.)
vi: <right><fancy> Chủ nhật, ngày 19 tháng 7, năm 1925</fancy></right> Tôi đã quyết định giữ kín cổ vật. Alejandro không hài lòng với quyết định của tôi, nhưng cho đến khi chúng ta biết quả cầu có khả năng gì, điều quan trọng là nó phải ở một nơi an toàn, nơi nó sẽ không gây nguy hiểm cho người khác. Harlan đồng ý với tôi, và đã đề nghị được quản lý cổ vật và giữ nó trong văn phòng riêng của ông ấy. Ở đó, chúng tôi có thể nghiên cứu cổ vật một cách bí mật. Alejandro ở lại thị trấn Arkham trong thời gian này, ghi lại những ghi chép của anh ấy về chuyến thám hiểm và giúp viện bảo tàng tổ chức một cuộc triển lãm trưng bày những khám phá khác ít nguy hiểm hơn của chúng tôi. Còn tôi, tôi hy vọng sẽ tìm thấy câu trả lời cho những bí ẩn khác: Làm thế nào mà người Eztli vẫn chưa bị khám phá trong suốt thời gian dài như vậy? Tại sao họ lại xuất hiện với dáng vẻ canh giữ khu rừng rậm, và canh giữ nó khỏi cái gì? Ai đã thực sự xây dựng nên những di tích đền thờ mà chúng tôi đã khám phá? Suy nghĩ của tôi không ngừng về khu rừng - những hình thù ngoằn ngoèo trong bóng tối, những mũi tên bằng đá vỏ chai cắm vào những bộ xương, những giọng nói dị dạng rít lên trong hang sâu. Mỗi lần rời văn phòng của Harlan, tôi lại thấy mình khao khát được quay lại và ngắm nhìn cổ vật một lần nữa. Có một cảm giác khó chịu đằng sau tâm trí tôi, như thể chúng tôi đã quên một điều gì đó quan trọng. Tôi phải làm gì để thoát khỏi— (Mục nhật ký kết thúc đột ngột.)
zh: <right><fancy>1925年7月19日，星期天</fancy></right> 我決定暫時保管這件遺物。亞歷山卓對我的決定並不滿意，但是只要我們還不知道這個鋼球的作用，它就必須放在穩妥的地方，以免危及他人的安全。哈倫同意我的決定，提出由他來保管遺物，並存放到他的私人辦公室。我們就在那兒秘密研究這件遺物。 亞歷山卓暫時住在阿卡姆，將本次探險的經歷作記錄，並幫助博物館將我們找到的危害性較低的其他遺物一同展出。至於我，我希望找到其他謎團的答案：埃茲特里人為什麼這麼久都未被發現？他們似乎在保衛叢林，是出於什麼目的？叢林又是為什麼需要保衛呢？我們探索的神廟遺跡到底是誰建造的？ 我的思緒始終停留在叢林裡——陰影中的蛇形生物、嵌入屍骨中的黑曜石箭枝，從洞穴深處傳來失真的尖叫聲。每當我走出哈倫的辦公室，我發覺自己想要立馬返回，繼續凝視著那件遺物。我腦海中有種感覺揮之不去，似乎我們忘了某些重要的事情。我得讓自己擺脫那—— (這篇日誌戛然而止。)

source: the investigators gave custody of the relic to Harlan Earnstone.
es: los investigadores le dieron la custodia de la reliquia a Harlan Earnstone.
ko: 조사자들이 할런 언스톤에게 유물 관리를 맡겼다.
pl: badacze pozostawili relikt pod opieką Harlana Earnstone’a.
pt: os investigadores deram a custódia da relíquia a Harlan Earnstone.
vi: các điều tra viên giao việc canh giữ cổ vật cho Harlan Earnstone.
zh: 調查員將遺物交給了哈倫·恩斯通。

source: In your Campaign Log, record that <i>Alejandro is continuing his research on his own</i>. If Alejandro Vela is currently in an investigator’s deck, remove him from that investigator’s deck.
es: Anota en el registro de campaña que <i>Alejandro continúa su investigación por su cuenta</i>. Si Alejandro Vela está actualmente en el mazo de un investigador, retíralo del mismo.
ko: 캠페인 기록지에 <i>알레한드로가 독자적으로 연구를 이어나간다</i>라고 기록합니다. 지금 자신의 덱에 ‘알레한드로 벨라’가 있는 조사자는 ‘알레한드로 벨라’를 자신의 덱에서 제거합니다.
pl: Zanotuj w Dzienniku kampanii, że <i>Alejandro kontynuuje badania na własną rękę</i>. Jeśli Alejandro Vela znajduje się obecnie w talii któregoś z badaczy, usuń go z danej talii badacza.
pt: Em seu registro de campanha, registre que <i>Alejandro continua sua pesquisa por conta própria</i>. Se Alejandro Vela estiver atualmente no baralho de um investigador, remova-o do baralho desse investigador.
vi: Trong Nhật ký Chiến dịch của bạn, hãy ghi lại rằng <i> Alejandro đang tiếp tục tự nghiên cứu</i>. Nếu Alejandro Vela hiện đang ở trong chồng bài của một điều tra viên, hãy loại bỏ ông ấy khỏi chồng bài của điều tra viên đó.
zh: 在冒險日誌中，記錄下<i>亞歷山卓繼續獨力研究</i>。如果亞歷山卓·維拉已在調查員的牌組中，將其移出該調查員的牌組。

source: Alejandro is continuing his research on his own.
es: Alejandro continúa su investigación por su cuenta.
ko: 알레한드로가 독자적으로 연구를 이어나간다.
pl: Alejandro kontynuuje badania na własną rękę.
pt: Alejandro continua sua pesquisa por conta própria.
vi: Alejandro đang tiếp tục tự nghiên cứu.
zh: 亞歷山卓繼續獨力研究。

source: You drop your pen as a loud knocking at the door startles you, and you jump to your feet. It is almost 2:30 in the morning. Who could possibly be at your door at this hour? Your thoughts wander again to the jungle, and you are faced with a vision of serpent-creatures attacking you in your own home. Shuddering, you find a weapon and approach the front door carefully, ready to strike if need be. You take a long breath and open the door. On the other side is a familiar woman with brown skin, long brown hair, and piercing yellow eyes set in a hard glare. Though her attire has changed, you recognize her instantly as Ichtaca, the Eztli warrior you encountered in the rainforest. Wearing a long coat and a Bollman hat, she is visibly uncomfortable in her shoes. Her jaw is set in anger. You are about to raise your weapon in defense when she lets out a heavy sigh and walks slowly over the threshold of your home, shutting your front door behind her. “Whatever you did, you have to reverse it,” she intones darkly. “Or we will all cease to exist.”
es: Se te cae la pluma cuando una fuerte llamada en la puerta te sobresalta, te pones en pie de un salto. Son casi las 2:30 de la madrugada. ¿Quién podría venir a verte a esta hora? Tus pensamientos se van inconscientemente a la jungla, y te asalta una visión de criaturas serpiente atacándote en tu propio hogar. Te estremeces, buscas un arma y te acercas a la puerta principal con cautela, preparado para atacar si es necesario. Respiras hondo y abres la puerta. Al otro lado hay una mujer familiar de piel morena, largo pelo castaño y penetrantes ojos amarillos que te miran con dureza. Aunque su atuendo ha cambiado, la reconoces al instante: es Ichtaca, la guerrera eztli con la que os encontrasteis en la selva. Ahora lleva un abrigo largo y un elegante sombrero, y se la nota visiblemente incómoda. Tiene la mandíbula rígida de ira. Estás a punto de levantar el arma para defenderte cuando deja escapar un hondo suspiro y cruza lentamente el umbral de tu casa, cerrando la puerta tras de sí: –Sea lo que sea lo que hicierais, tenéis que revertirlo –dice con tono sombrío–. O todos dejaremos de existir.
ko: 문을 거칠게 두드리는 소리에 당신은 소스라치게 놀라며 펜을 떨어뜨립니다. 새벽 2시 30분이 되어가는 이 늦은 시간에 당신의 집 문을 두드릴 사람이 누가 있겠습니까? 머릿 속으로 밀림이 다시 펼쳐지고, 뱀 괴물들이 당신의 집까지 찾아와 당신을 공격하는 상상에 빠져듭니다. 몸을 떨면서 무기를 찾아든 당신은 언제라도 공격할 만반의 준비를 갖추고는 현관문으로 다가가, 숨을 한 번 깊이 들이쉬고는 문을 열었습니다. 문 너머에는 낯익은 여성이 서 있습니다. 갈색 피부에 긴 갈색 머리칼을 한 그녀가 날카로운 노란 눈동자로 당신을 뚫어져라 쳐다봅니다. 복장이 바뀌긴 했지만, 당신은 우림에서 마주했던 여전사인 이츠타카를 단번에 알아보았습니다. 긴 코트를 걸치고 볼맨 모자를 쓴 그녀는 한눈에 봐도 신발이 불편해 보입니다. 노여움에 일그러진 이츠타카의 입을 본 당신이 무기를 들어 방어 태세를 취하려는데, 그녀가 한숨을 푹 내쉬면서 천천히 집안으로 걸어 들어옵니다. 이츠타카의 등 뒤로 현관문이 쿵 닫힙니다. “네가 무슨 짓을 했든 간에, 다 원상태로 돌려놓아라.” 그녀가 목소리를 묵직하게 깔았습니다. “아니면 우리 모두의 존재가 낱낱이 사라져 버릴 테니까.”
pl: Pióro wypada ci z dłoni i zrywasz się przestraszony, słysząc, jak ktoś łomocze do drzwi. Jest niemal 2:30 w nocy. Kto przychodzi o tak późnej porze? Znów zaczynasz myśleć o dżungli i wyobrażasz sobie wężowe stwory atakujące cię w twoim własnym mieszkaniu. Wzdrygasz się i wyciągasz broń z szuflady, po czym ostrożnie podchodzisz do drzwi. Jeśli trzeba, jesteś gotów do walki. Wstrzymujesz oddech i otwierasz drzwi. Po drugiej stronie stoi znajomo wyglądająca kobieta. Ma ciemną skórę, długie brązowe włosy i wpatruje się w ciebie przenikliwie żółtymi oczami. Choć jest inaczej ubrana, natychmiast rozpoznajesz, że to Ichtaca, wojowniczka Eztli, którą spotkaliście w dżungli. Ma na sobie długi płaszcz i fedorę i widać, że jest jej bardzo niewygodnie w butach. Zaciska szczękę i jest wyraźnie rozgniewana. Już zamierzasz w nią wycelować, lecz kobieta wypuszcza powoli powietrze, opanowując nerwy i wchodzi do środka, trzaskając za sobą drzwiami. Kiedy się odzywa, jej głos jest ponury i groźny. „Cokolwiek zrobiliście, musicie to cofnąć. Inaczej wszyscy przestaniemy istnieć.”
pt: Você deixa cair sua caneta quando uma batida forte na porta o assusta, e você pula da cadeira. São quase 2h30 da manhã. Quem poderia estar na sua porta a esta hora? Seus pensamentos vagam novamente para a selva, e você se depara com uma visão de criaturas-serpente atacando você em sua própria casa. Estremecendo, você encontra uma arma e se aproxima da porta da frente com cuidado, pronto para atacar se necessário. Você respira fundo e abre a porta. Do outro lado está uma mulher familiar com pele morena, longos cabelos castanhos e olhos amarelos penetrantes fixados em um brilho duro. Embora seu traje tenha mudado, você a reconhece instantaneamente como Ichtaca, a guerreira Eztli que você encontrou na floresta tropical. Vestindo um casaco comprido e um chapéu Bollman, ela está visivelmente desconfortável em seus sapatos. Sua mandíbula está contraída de raiva. Você está prestes a levantar sua arma em defesa quando ela solta um suspiro pesado e caminha lentamente pela entrada de sua casa, fechando a porta da frente atrás dela. "O que quer que você tenha feito, você tem que reverter isso", ela entoa sombriamente. "Ou todos nós deixaremos de existir."
vi: Bạn đánh rơi chiếc bút khi tiếng gõ cửa lớn khiến bạn giật mình và đứng bật dậy. Bây giờ là gần 2 giờ 30 phút sáng. Ai có thể có mặt trước cửa nhà bạn vào giờ này? Suy nghĩ của bạn lại lang thang về khu rừng rậm, và bạn thấy mình đối mặt với hình ảnh những sinh vật rắn tấn công bạn trong chính ngôi nhà của mình. Rùng mình, bạn tìm một vũ khí và tiến đến cửa chính một cách cẩn thận, sẵn sàng tấn công nếu cần thiết. Bạn hít một hơi dài và mở cửa. Phía bên kia là một người phụ nữ quen thuộc với làn da nâu, mái tóc nâu dàià đôi mắt vàng xuyên thấu ánh lên một cái nhìn khó chịu. Mặc dù trang phục của cô ấy đã thay đổi, bạn sẽ nhận ra cô ấy ngay lập tức là Ichtaca, chiến binh Eztli mà bạn gặp trong khu rừng nhiệt đới. Mặc một chiếc áo khoác dài và đội mũ Bollman, cô ấy rõ ràng không thoải mái trong đôi giày của mình. Cô ấy há hốc mồm tức giận. Bạn chuẩn bị nâng vũ khí để phòng vệ thì cô ấy thở dài và bước chậm rãi qua ngưỡng cửa nhà bạn, đóng cánh cửa sau lưng cô ấy. Cô ấy nói một cách mờ mịt, “Bất cứ điều gì cậu đã làm, cậu phải đảo ngược nó. Hoặc tất cả chúng ta sẽ không còn tồn tại."
zh: 一陣響亮的敲門聲把你嚇了一跳，手裡的鋼筆都掉到了地上。這時臨近凌晨2:30。誰會在這個時間來敲你的門呢？你的思緒再次飄回了叢林，腦海中浮現了一個景象：蛇人來到你的家中攻擊你。你戰戰兢兢，找出一件武器並小心地走近前門，做好了攻擊的準備，以防萬一。你深吸一口氣，把門打開。 門的另一邊是一位熟悉的女士，有著古銅色皮膚，棕色長捲髮，她一雙金色的明眸目光銳利，怒目圓睜。儘管她換了一身穿著，你還是立即認出了她——伊塔卡，你在叢林裡遇到的埃茲特里戰士。她穿著一件長大衣，戴著一頂博爾曼帽子，很顯然她穿著鞋子不太自在。她怒不可遏。你正準備舉起武器防禦的時候，她重重地嘆了一口氣，慢步走進你家並關上了前門。“不管你做了什麼，你必須得將它逆轉，”她用陰鬱的口吻說道，“否則我們都將不復存在。”
