Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tfa/expeditions_end.po
Languages: es, ko, pl, pt, vi, zh

source: <right><fancy>Friday, July 17th, 1925</fancy></right> We have finally made it back to Arkham, our expedition a “success.” Alejandro is excited to report his findings to the university. How he maintains his starry-eyed idealism after the hell we went through in the jungle is beyond me. His attention is fixated on the strange relic that we discovered in the ruins. I wish we knew a little more about the artifact’s origins. It unsettles me greatly. It hums at all times and pulses with an otherworldly energy I can scarcely describe. As we traveled home with the artifact in tow, our nights were plagued by bizarre nightmares: dreams of other worlds and civilizations. Alejandro wants to bring the relic to the Miskatonic Museum, to put on display along with the other Eztli artifacts we discovered. My feelings are mixed. At the museum, it will receive proper care, and historians will be able to study it and perhaps even discern its purpose. However, I fear that the relic may be too dangerous for the public. After all, we still have no idea what the damned thing even is. Alejandro would hate it, but perhaps it would be better to keep the relic somewhere safe, where Harlan and I can study it in private. I’ll have to decide tonight; after tomorrow, there won’t be time to change my mind…
es: <right><fancy>Viernes, 17 de julio de 1925</fancy></right> Por fin hemos vuelto a Arkham, y la expedición ha sido un “éxito”. Alejandro está emocionado por poder informar a la universidad de sus hallazgos. No logro entender cómo es capaz de mantener su ciego idealismo después del infierno por el que pasamos en la jungla. Tiene su atención fija en la extraña reliquia que descubrimos en las ruinas. Ojalá supiéramos algo más sobre el origen del artefacto. Me inquieta tremendamente. No deja de emitir un zumbido en todo momento, y vibra con una energía sobrenatural que apenas puedo describir. Mientras viajábamos a casa con el artefacto, extrañas pesadillas poblaron nuestras noches: sueños de otros mundos y civilizaciones. Alejandro quiere llevar la reliquia al Museo Miskatonic, para exhibirla junto con los demás artefactos eztli que descubrimos. Tengo sentimientos encontrados respecto a esa idea. En el museo estará bien cuidada, y los historiadores podrán estudiarla e incluso, quizás, descubrir su propósito. Sin embargo, temo que la reliquia pueda ser demasiado peligrosa para el público. A fin de cuentas, seguimos sin tener ni idea de qué es ese condenado trasto. A Alejandro no le gustaría lo más mínimo, pero quizás sería mejor mantener la reliquia en algún sitio seguro, donde Harlan y yo podamos estudiarla en privado. Tendré que decidirlo esta noche; después de mañana, no habrá tiempo para cambiar de opinión…
ko: <right><fancy>1925년 7월 17일, 금요일</fancy></right> 마침내 아컴으로 되돌아왔다. “성공적”인 탐사를 마무리하면서. 알레한드로는 자기가 발견한 것을 대학에 보고할 기대에 부풀어 있었다. 우리가 그 밀림에서 어떤 지옥을 겪었는지 알면서도 알레한드로가 눈을 반짝이며 탐사 결과를 긍정적으로 받아들이는 것이 나는 납득이 가지 않는다. 알레한드로는 유적에서 발견한 기이한 유물에 온 정신이 팔려 있었다. 우리는 저 유물의 기원에 대해 알아낸 것이 거의 없다. 그 점이 무척 불안하다. 저 장치는 내내 웅웅댔고… 아, 이렇게 말하면 될지 모르겠지만, 뭐라 묘사하기 힘든 이계적인 에너지를 규칙적으로 뿜어댔다. 유물을 가지고 아컴으로 돌아오는 내내 우리는 밤마다 끔찍한 악몽에 시달려야 했다. 다른 세계의 문명이 눈앞에 펼쳐지는 꿈이었다. 알레한드로는 유물을 미스캐토닉 박물관으로 가져가, 우리가 발견한 다른 에스틀리 유물들과 함께 전시해 놓고 싶어했다. 나는 머릿속이 복잡해졌다. 박물관이라면 유물을 제대로 관리할 것이고, 역사가들이 유물을 연구하다보면 그 물건의 궁극적인 용도를 밝혀낼 수 있을지도 모른다. 그럼에도 불구하고, 유물을 공공에 공개하는 것이 너무 위험하지 않은가 하는 두려움이 가시질 않았다. 결국, 우린 저 빌어먹을 물건이 뭔지 눈곱만치도 모르지 않는가. 알레한드로라면 질색을 하겠지만, 저 유물을 안전한 곳에 간수하면서 할런과 내가 따로 연구하는 게 더 나을지도 모른다. 오늘 밤 결정을 내려야 한다. 내일이면 생각이 바뀌었다고 말할 틈도 없을 테니까.
pl: <right><fancy>Piątek, 17 lipca, 1925 r.</fancy></right> W końcu wróciliśmy do Arkham. Nasza ekspedycja zakończyła się „sukcesem”. Alejandro nie może się doczekać, żeby poinformować uniwersytet o swoich odkryciach. Nie pojmuję, jak udaje mu się zachować entuzjazm po piekle, które przeżyliśmy w dżungli. Całą swoją uwagę skupił na dziwnym relikcie, który znaleźliśmy w ruinach. Wolałbym wiedzieć coś więcej na temat tego artefaktu. Ta rzecz budzi we mnie niepokój. Cały czas wibruje i pulsuje jakąś nieziemską energią, której nie potrafię opisać. Kiedy wracaliśmy z artefaktem w bagażach, nocami dręczyły nas dziwne koszmary – sny o innych światach i obcych cywilizacjach. Alejandro chce zabrać relikt do Muzeum Miskatonic i umieścić go na wystawie wraz z innymi eksponatami Eztli, które przywieźliśmy. Mam co do tego mieszane uczucia. W muzeum artefaktem zajmą się historycy, będą mogli go studiować i może nawet odkryją, do czego służył. Z drugiej strony obawiam się, że relikt może być zbyt niebezpieczny, aby wystawiać go publicznie. W końcu nadal nie mamy pojęcia, czym jest ta przeklęta rzecz. Alejandrowi na pewno nie spodoba się ten pomysł, ale może lepiej byłoby ukryć relikt w bezpiecznym miejscu i powierzyć jego badanie mnie i Harlanowi. Dziś w nocy muszę podjąć decyzję, pojutrze będzie za późno na zmianę zdania.
pt: <right><fancy>Sexta-feira, 17 de julho de 1925</fancy></right> Finalmente voltamos a Arkham, nossa expedição foi um 'sucesso'. Alejandro está animado para relatar suas descobertas à universidade. Como ele mantém seu idealismo de olhos estrelados depois do inferno que passamos na selva está além de mim. Sua atenção está fixada na estranha relíquia que descobrimos nas ruínas. Eu gostaria de saber um pouco mais sobre as origens do artefato. Isso me perturba muito. Ele zumbe o tempo todo e pulsa com uma energia sobrenatural que mal posso descrever. Enquanto voltávamos para casa com o artefato, nossas noites eram atormentadas por pesadelos bizarros: sonhos de outros mundos e civilizações. Alejandro quer trazer a relíquia para o Museu Miskatonic, para expor junto com os outros artefatos de Eztli que descobrimos. Meus sentimentos são mistos. No museu, ela receberá os devidos cuidados, e os historiadores poderão estudá-la e talvez mesmo discernir seu propósito. No entanto, temo que a relíquia possa ser muito perigosa para o público. Afinal, ainda não temos ideia do que é essa maldita coisa. Alejandro odiaria, mas talvez fosse melhor manter a relíquia em algum lugar seguro, onde Harlan e eu possamos estudá-la em particular. Terei que decidir esta noite; depois de amanhã, não haverá tempo para mudar de idéia...
vi: <right> <fancy> Thứ sáu, ngày 17 tháng 7 năm 1925 </fancy> </right> Cuối cùng chúng tôi đã quay trở lại thị trấn Arkham, chuyến thám hiểm của chúng tôi “thành công”. Alejandro phân khích báo cáo những phát hiện của mình cho trường đại học. Làm thế nào ông ấy vẫn duy trì được chủ nghĩa duy tâm mơ mộng của mình sau những chuyện kinh khủng mà chúng tôi đã trải qua trong rừng rậm là điều tôi không hiểu nổi. Sự chú ý của ông ấy tập trung vào cổ vật kỳ lạ mà chúng tôi đã phát hiện ra trong khu di tích. Tôi ước gì chúng tôi biết thêm một chút về nguồn gốc của cổ vật. Nó làm tôi lo lắng rất nhiều. Nó kêu vo ve mọi lúc và tỏa một năng lượng khác thường mà tôi khó có thể mô tả được. Khi chúng tôi trở về nhà với cổ vật đang mang theo, giấc ngủ đêm của chúng tôi bị quấy rầy bởi những cơn ác mộng kỳ quái: những giấc mơ về những thế giới và các nền văn minh khác. Alejandro muốn đưa cổ vật đến Viện bảo tàng Miskatonic, để trưng bày cùng với các hiện vật Eztli khác mà chúng tôi đã khám phá ra. Cảm xúc của tôi khá lẫn lộn. Tại bảo tàng, nó sẽ được chăm sóc thích hợp, và các nhà sử học sẽ có thể nghiên cứu nó và thậm chí có thể thấy được mục đích của nó. Tuy nhiên, tôi sợ rằng cổ vật có thể quá nguy hiểm cho công chúng. Rốt cuộc thì chúng tôi vẫn không biết cái thứ chết tiệt đó là gì. Alejandro sẽ ghét điều này, nhưng có lẽ tốt hơn là nên giữ cổ vật ở một nơi an toàn, nơi tôi và Harlan có thể nghiên cứu nó một cách bí mật. Tôi sẽ phải đưa ra quyết định tối nay; sau ngày mai, tôi sẽ không có thời gian để thay đổi ý định…

source: <i>It belongs in a museum. Alejandro and the museum staff will be able to study it and learn more about its purpose.</i>
es: <i>Debería estar en un museo. Alejandro y el personal del museo podrán estudiarlo y descubrir más sobre para qué sirve.</i>
ko: <i>유물을 박물관으로 보내는 것이 좋겠어. 그러면 알레한드로와 박물관 직원들이 유물을 연구하고 유물이 만들어진 목적에 대해 알아낼 수 있을지도 몰라.</i>
pl: <i>Jego miejsce jest w muzeum. Alejandro i pracownicy muzeum będą mogli go badać, aby ustalić, do czego służy.</i>
pt: <i>Pertence a um museu. Alejandro e a equipe do museu poderão estudá-la e aprender mais sobre seu propósito.</i>
vi: <i> Nó thuộc về viện bảo tàng. Alejandro và các nhân viên bảo tàng sẽ có thể nghiên cứu nó và tìm hiểu thêm về mục đích của nó.</i>
zh: <i>它屬於博物館。亞歷山卓和博物館的工作人員能夠研究它，並且深入了解它的用途。</i>

source: <i>It is too dangerous to be on display. We should keep it hidden and safe until we know more about it.</i>
es: <i>Es demasiado peligroso como para estar expuesto. Deberíamos mantenerlo oculto y a salvo hasta que sepamos más sobre él.</i>
ko: <i>유물을 전시하는 건 너무 위험해. 유물에 대해 자세히 알아내기 전까진 차라리 안전한 곳에 숨겨두는 편이 좋겠어.</i>
pl: <i>Jest zbyt niebezpieczny, aby wystawiać go publicznie na pokaz. Powinniśmy go trzymać bezpiecznie w ukryciu, dopóki nie dowiemy się czegoś więcej.</i>
pt: <i>É muito perigoso ficar exposto. Devemos mantê-la escondido e segura até sabermos mais sobre ela.</i>
vi: <i> Nó quá nguy hiểm để được trưng bày. Chúng tôi nên giữ nó kín đáo và an toàn cho đến khi chúng tôi biết thêm về nó.</i>
zh: <i>將它拿去展覽太危險了。在我們了解更多關於它的知識之前，它都應該被秘密地妥善保存起來。</i>

source: <right><fancy>Sunday, July 19th, 1925</fancy></right> I’ve decided to give custody of the relic to Alejandro. This entire expedition was based on his research, after all—he should be the one to study it. If anyone can discover the relic’s secrets, it’s him. The relic is to be the centerpiece of a new exhibit at the museum. Alejandro has already written extensively about our discoveries, but his work has only just begun. Many mysteries about our expedition remain. How have the Eztli people remained undiscovered for so long? Why did they appear to be guarding the jungle, and from what? Who really built the temple ruins we explored? I have no doubt Alejandro will uncover the answers to these questions, given enough time. As for me, my role in this endeavor has ended. However, I have yet to relax. My thoughts are constantly in the jungle—serpentine figures in the shadows, obsidian arrows embedded in skeletal bodies, malformed voices shrieking in the cavernous depths. When I walk through the streets, I find myself drawn toward the museum without realizing it, as though possessed to see the relic once again. There is a nagging sensation in the back of my mind, as though we have forgotten something important. What must I do to rid myself of— (The journal entry ends abruptly.)
es: <right><fancy>Domingo, 19 de julio de 1925</fancy></right> He decidido darle la custodia de la reliquia a Alejandro. Al fin y al cabo, toda esta expedición se basaba en su investigación, así que debería ser él quien la estudie. Si alguien puede descubrir los secretos de la reliquia, es él. La reliquia será la pieza central de una nueva exposición en el museo. Alejandro ya ha escrito largo y tendido sobre nuestros descubrimientos, pero su trabajo no ha hecho más que comenzar. Aún quedan muchos misterios en torno a nuestra expedición. ¿Cómo es posible que el pueblo eztli permaneciera oculto tanto tiempo? ¿Por qué parecían estar protegiendo la jungla? ¿Y de qué? ¿Quién construyó realmente las ruinas del templo que exploramos? No tengo ninguna duda de que, con el tiempo, Alejandro acabará descubriendo las respuestas a estas preguntas. En cuanto a mí, mi papel en toda esta aventura ha terminado. Sin embargo, no logro relajarme. Mis pensamientos vuelven constantemente a la jungla: a las siluetas serpentinas en las sombras, a las flechas de obsidiana alojadas en cuerpos de esqueletos, a las voces deformes que chillaban en las cavernosas profundidades. Cuando camino por la calle, me veo atraído hacia el museo sin darme cuenta, como si tuviera la necesidad de volver a ver la reliquia. Noto una sensación persistente en la parte de atrás del cráneo, como si hubiéramos olvidado algo importante. ¿Qué debo hacer para librarme de…? (La entrada del diario termina de forma abrupta).
ko: <right><fancy>1925년 7월 19일, 일요일</fancy></right> 유물 관리는 알레한드로에게 맡기기로 했다. 이번 탐사 자체가 그의 연구에 기반한 것이었으니, 누군가 유물을 연구해서 그 안에 담긴 비밀을 밝혀낼 자격이 있다면, 그게 바로 알레한드로가 아니면 누구겠는가. 유물은 미스캐토닉 박물관 신규 전시회를 빛낼 주역이 될 것이다. 알레한드로는 우리가 발견한 것들에 대해 벌써 엄청난 기록을 써내려가고 있었지만, 아직은 시작에 불과했다. 이번 탐사에는 불가사의한 점이 산더미이다. 에스틀리인들이 어떻게 이렇게 오랫동안 발견되지 않고 있었을까? 그들이 밀림을 지키고 있는 이유는 무엇이며, 무엇으로부터 밀림을 지키고 있었을까? 우리가 들어갔던 사원 유적을 진정으로 만든 자들은 누구일까? 분명 알레한드로라면, 언젠가 이 질문에 대한 해답을 낱낱이 밝혀내리라 믿는다. 이제 내 할 일은 다 끝났다. 그렇지만 다 내려놓고 편히 쉴 수가 없다. 밀림에서 겪은 것이 뇌리에서 가시질 않는다. 어둠 속에 숨은 뱀 인간들, 해골만 남은 시신에 박힌 흑요석 화살, 동굴처럼 깊은 지하에서 날카롭게 울려퍼지던 뒤틀린 목소리… 길을 따라 멍하니 걷다 보면 나도 모르게 발길이 박물관으로 향하곤 했다. 유물을 다시 한번 보고 싶다는 마음이 끓어오르고, 뭔가 중요한 걸 잊고 있는 것 같은 느낌에 뒷골이 당겼다. 이런 감정을 진정시킬 길은… (일지 내용이 여기서 끊겨 있습니다.)
pl: <right><fancy>Niedziela, 19 lipca, 1925 r.</fancy></right> Postanowiłem powierzyć opiekę nad reliktem Alejandrowi. Ekspedycja była przecież jego pomysłem, więc powinien mieć możliwość zbadania artefaktu. Jeśli ktokolwiek jest w stanie odkryć tajemnicę tego przedmiotu, to tylko on. Relikt będzie klejnotem koronnym wystawy, która powstanie w muzeum. Alejandro opisał już obszernie nasze odkrycia, ale jego praca dopiero się zaczęła. Nasza ekspedycja pozostawiła wiele niewyjaśnionych tajemnic. W jaki sposób lud Eztli pozostał tak długo nieodkryty? Dlaczego zachowywali się, jakby strzegli dżungli i przed czym jej strzegli? Kto naprawdę zbudował świątynię, której ruiny badaliśmy? Alejandro bez wątpienia znajdzie odpowiedzi na te pytania, potrzebuje tylko czasu. I na tym kończy się moja rola w tej przygodzie. Mimo to nie potrafię się odprężyć. Cały czas myślę o dżungli – o wężowych sylwetkach kryjących się w cieniach, szkieletach naszpikowanych obsydianowymi strzałami, zniekształconych głosach krzyczących w podziemiach. Kiedy idę ulicą, bezwiednie skręcam w stronę muzeum, jakbym podświadomie znów chciał spojrzeć na relikt. Cały czas mam drażniące uczucie, że zapomnieliśmy o czymś ważnym. Jak pozbyć się tych natarczywych— (Tu zapiski nagle się urywają.)
pt: <right><fancy>Domingo, 19 de julho de 1925</fancy></right> Decidi dar a custódia da relíquia a Alejandro. Afinal de contas, toda essa expedição foi baseada na pesquisa dele, ele deveria ser o único a estudá-la. Se alguém pode descobrir os segredos da relíquia, é ele. A relíquia será a peça central de uma nova exposição no museu. Alejandro já escreveu extensivamente sobre nossas descobertas, mas seu trabalho está apenas começando. Muitos mistérios sobre nossa expedição permanecem. Como o povo Eztli permaneceu desconhecido por tanto tempo? Por que eles parecem estar guardando a selva, e de quê? Quem realmente construiu as ruínas do templo que exploramos? Não tenho dúvidas de que Alejandro descobrirá as respostas para essas perguntas em pouco tempo. Quanto a mim, meu papel neste empreendimento terminou. No entanto, ainda tenho que relaxar. Meus pensamentos estão constantemente na selva. Figuras serpentinas nas sombras, flechas de obsidiana embutidas em corpos esqueléticos, vozes malformadas gritando nas profundezas cavernosas. Quando ando pelas ruas, me vejo atraído para o museu sem perceber, como se estivesse possuído para ver a relíquia mais uma vez. Há uma sensação incômoda no fundo da minha mente, como se tivéssemos esquecido algo importante. O que devo fazer para me livrar de— (A entrada de diário termina abruptamente.)
vi: <right><fancy>Chủ nhật, ngày 19 tháng 7, năm 1925</fancy></right> Tôi đã quyết định giao việc canh giữ cổ vật cho Alejandro. Xét cho cùng, toàn bộ cuộc thám hiểm này dựa trên nghiên cứu của ông ấy - ông ấy nên là người nghiên cứu nó. Nếu ai đó có thể khám phá bí mật của cổ vật, thì đó chính là ông ấy. Cổ vật sẽ trở thành tâm điểm của một cuộc triển lãm mới tại bảo tàng. Alejandro đã viết rất nhiều về những khám phá của chúng tôi, nhưng công việc của ông ấy chỉ mới bắt đầu. Nhiều bí ẩn về chuyến thám hiểm của chúng tôi vẫn còn. Làm thế nào mà người Eztli vẫn chưa được khám phá trong một thời gian dài? Tại sao họ lại trông như đang canh giữ rừng rậm, và canh giữ khỏi cái gì? Ai đã thực sự xây dựng nên những di tích đền thờ mà chúng tôi đã khám phá? Tôi chắc chắn Alejandro sẽ khám phá ra câu trả lời cho những câu hỏi này, nếu có đủ thời gian. Về phần tôi, vai trò của tôi trong nỗ lực này đã kết thúc. Tuy nhiên, tôi vẫn chưa thể thư giãn. Suy nghĩ của tôi không ngừng nghĩ về khu rừng - những hình thù ngoằn ngoèo trong bóng tối, những mũi tên bằng đá vỏ chai cắm vào những bộ xương, những giọng nói kỳ dị réo lên trong cái hang sâu. Khi tôi đi qua các con phố, tôi thấy mình bị thu hút về phía bảo tàng mà không hề nhận ra, như thể bị ám ảnh để nhìn thấy cổ vật một lần nữa. Có một cảm giác khó chịu trong tâm trí tôi, như thể chúng tôi đã bỏ quên một điều gì đó quan trọng. Tôi phải làm gì để thoát khỏi— (Mục nhật ký kết thúc đột ngột.)
zh: <right><fancy>1925年7月19日，星期天</fancy></right> 我決定將這件遺物交給亞歷山卓保管。說到底，這整場探險都是為他的研究服務的——應該由他來研究這東西。要是有人能夠發現這件遺物的秘密，那準是他。 這件遺物將成為博物館新展覽的核心展品。亞歷山卓已經為我們的發現費了不少筆墨，但他的研究才剛剛開始。我們的探險之旅仍有不少未知之謎。埃茲特里人為什麼這麼久都未被發現？他們似乎在保衛叢林，是出於什麼目的？叢林又是為什麼需要保衛呢？我們探索的神廟遺跡到底是誰建造的？我相信如果時間足夠，亞歷山卓定能找出這些問題的答案。 至於我，這件事我已經幫不上忙了。可是，我還是放鬆不下來。我的思緒始終停留在叢林裡——陰影中的蛇形生物、嵌入屍骨中的黑曜石箭枝，從洞穴深處傳來失真的尖叫聲。我走過一條條街道時，發現自己竟渾然不覺地向著博物館的方向走去，就像著了魔一樣想要再看那遺物一眼。我腦海中有種感覺揮之不去，似乎我們忘了某些重要的事情。我得讓自己擺脫那—— (這篇日誌戛然而止。)

source: the investigators gave custody of the relic to Alejandro.
es: los investigadores le dieron la custodia de la reliquia a Alejandro.
ko: 조사자들이 알레한드로에게 유물 관리를 맡겼다.
pl: badacze pozostawili relikt pod opieką Alejandra.
pt: os investigadores deram a custódia da relíquia a Alejandro
vi: các điều tra viên giao việc canh giữ cổ vật cho Alejandro.
zh: 調查員將遺物交給了亞歷山卓。

source: the investigators have earned Alejandro’s trust.
es: los investigadores se han ganado la confianza de Alejandro.
ko: 조사자들이 알레한드로의 신뢰를 얻었다.
pl: badacze zdobyli zaufanie Alejandra.
pt: os investigadores ganharam a confiança de Alejandro
vi: các điều tra viên nhận được sự tin tưởng của Alenjandro.
zh: 調查員贏得了亞歷山卓的信任。

source: Any one investigator may choose to add Alejandro Vela to their deck. This card does not count toward that investigator’s deck size.
es: Un investigador cualquiera puede elegir añadir a Alejandro Vela a su mazo. Esta carta no cuenta para el tamaño de mazo de ese investigador.
ko: 아직 ‘알레한드로 벨라’가 아무 조사자의 덱에도 추가되어 있지 않다면, 조사자 중 한 명이 ‘알레한드로 벨라’를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.
pl: Jeden z badaczy może zdecydować się dodać Alejandro Vela do swojej talii. Karta ta nie wlicza się do limitu kart w talii badacza.
pt: Qualquer investigador pode escolher adicionar Alejandro Vela ao seu baralho. Esta carta não conta para o tamanho do baralho desse investigador.
vi: Một điều tra viên bất kỳ có thể chọn thêm lá bài Alejandro Vela vào chồng bài của mình. Lá bài này không tính vào giới hạn bộ bài của điều tra viên đó.
zh: 任何一位調查員可以選擇將亞歷山卓·維拉加入牌組。這張卡牌不計入該調查員的卡牌張數。
