Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tfa/expeditions_end.po
Languages: es, ko, pl, pt, vi, zh

source: Harlan Earnstone paces across your living room, dabbing his wrinkled forehead with his handkerchief. “It’s my fault. I should never have encouraged them to go on that dreadful expedition.” Though your paths have only crossed a few times before, Mr. Earnstone has become a valuable contact of yours within Miskatonic University. When the University’s latest expedition returned with only a few survivors and a handful of strange, archaic artifacts, he came to you for advice. “I know, I know. I should at least take solace in the fact that the expedition was successful, despite its heavy losses. Alejandro was right all along. The Eztli people are real. And yet…I am concerned about some of these findings.” Harlan pulls a small leather-bound journal from his suitcase and hands it to you. “Before the expedition leader’s tragic death, the leader recorded many of the group’s discoveries in this journal. One of the surviving members of the expedition managed to grab it from the camp before fleeing the jungle. I think if you read these entries, you’ll understand what I mean. The things they experienced, the creatures they encountered…” Harlan shudders and adjusts his glasses with too-shaky hands. “I am concerned not only for Alejandro, but for all of us. Read this journal, and if you can, please keep an eye on my colleague.” You agree to help, but his worry does not fade. “I only hope that I am not damning you to a similar fate by asking for your aid.” You spend the remainder of that night studying the expedition journal, your mind swimming with thoughts of strange serpent-creatures and Aztec warriors. Long after Harlan has left, a loud knocking at the door startles you, and you jump to your feet. It is almost 2:30 in the morning. Who could possibly be at your door at this hour? You open the front door warily. On the other side is a woman with brown skin, long brown hair, and piercing yellow eyes set in a hard glare. She wears a long coat and a Bollman-style hat, visibly uncomfortable in her shoes. Her jaw is set in anger. A sudden flash of insight crosses your mind, and you realize at once who she must be. After all, you’ve read and re-read the journal’s description of Ichtaca, the Eztli warrior. She lets out a heavy sigh and walks slowly over the threshold of your home, shutting your front door behind her. “Whatever they did, you have to reverse it,” she intones darkly. “Or we will all cease to exist.”
es: Harlan Earnstone da vueltas por tu sala de estar, pasándose el pañuelo por su arrugada frente. –Es culpa mía. Nunca debí haberlos animado a emprender esa terrible expedición. Aunque vuestros caminos sólo se han cruzado un par de veces, el Sr. Earnstone se ha convertido en un valioso contacto en la Universidad Miskatonic. Cuando la última expedición de la Universidad regresó con apenas un puñado de supervivientes y unos pocos artefactos extraños y arcaicos, acudió a ti en busca de consejo. –Lo sé, lo sé. Al menos debería consolarme con el hecho de que la expedición tuvo éxito pese a sus grandes pérdidas. Alejandro tenía razón. El pueblo eztli es real. Y sin embargo… me preocupan algunos de estos hallazgos. – Harlan saca un pequeño diario encuadernado en cuero de su maletín y te lo entrega– Antes de la trágica muerte del líder de la expedición, registró muchos de los descubrimientos del grupo en este diario. Uno de los miembros supervivientes de la expedición logró llevárselo del campamento antes de huir de la jungla. Creo que, si lees su contenido, entenderás lo que quiero decir. Las cosas que experimentaron, las criaturas con las que se encontraron… –Harlan se estremece y se coloca las gafas con manos temblorosas– No sólo me preocupa Alejandro, sino todos nosotros. Lee este diario y, si puedes, vigila a mi colega. Aceptas prestarle ayuda, pero eso no disminuye su preocupación: –Sólo espero no estarte condenando a un destino similar al pedirte ayuda. Pasas el resto de la noche estudiando el diario de la expedición, y en tu mente vuelan pensamientos de extrañas criaturas serpiente y guerreros aztecas. Mucho después de que Harlan se haya ido, una fuerte llamada en la puerta te sobresalta, y te pones en pie de un salto. Son casi las 2:30 de la madrugada. ¿Quién podría venir a verte a esta hora? Abres la puerta principal con cautela. Al otro lado hay una mujer de piel morena, largo pelo castaño y penetrantes ojos amarillos que te miran con dureza. Lleva un abrigo largo y un elegante sombrero, y se la nota visiblemente incómoda. Tiene la mandíbula rígida de ira. Un repentino destello de inspiración te cruza la mente, y eres repentinamente consciente de su identidad. Al fin y al cabo, has leído una y otra vez la descripción que aparece en el diario de Ichtaca, la guerrera eztli. Ésta deja escapar un hondo suspiro y cruza lentamente el umbral de tu casa, cerrando la puerta tras de sí: –Sea lo que sea lo que hicieran, tienes que revertirlo –dice con tono sombrío–. O todos dejaremos de existir.
ko: 할런 언스톤은 주름진 이마에 맺힌 땀방울을 손수건으로 훔치며 당신의 집 거실을 좌우로 서성입니다. “다 내 잘못이야. 그 끔찍한 탐사에 보내는 게 아니었는데.” 당신과 언스톤 씨는 이전까지 그저 몇 번 만나본 적 있는 게 다였으나, 지금 당신에게 있어서 그는 미스캐토닉 대학에 있는 중요한 연줄입니다. 최근 미스캐토닉 대학의 탐사대에서 극소수의 생존자들만이 기묘하고 원시적인 유물 몇 점만 챙겨서 귀환하자, 언스톤 씨는 당신에게 조언을 청하러 온 것이었습니다. “나도 안다네, 안다고. 많은 것들을 잃었지만 어쨌든 탐사를 성공하긴 했다는 점에 위안을 얻는 게 맞겠지. 알레한드로의 말이 맞았단 말일세. 에스틀리인들은 실존했었어. 하지만… 이번에 발견한 것들을 보면 우려가 된단 말일세.” 할런이 가방에서 작은 가죽 일지를 꺼내서 건넵니다. “탐사대 대장은 이 일지에다 탐사대가 발견한 많은 정보를 기록했지만, 그 역시 끔찍한 죽음을 맞았다네. 살아 돌아온 탐사대원 중 한 명이 밀림에서 달아나기 전에 야영지에서 이걸 챙겨왔지. 이 일지를 읽어 보면 내 말이 무슨 뜻인지 알게 될 걸세. 대원들이 겪은 일들이며 맞닥뜨린 괴물들…” 떨리는 손으로 안경을 고쳐 쓰는 할런의 몸까지 사시나무처럼 덜덜 떨립니다. “알레한드로만 걱정되는 게 아니야. 우리 모두가 처한 상황이 걱정인 거지. 일지를 읽어 보게. 그리고 가능하다면, 내 친구 알레한드로에게서 눈을 떼지 말아 주게나.” 당신이 돕겠다고 말을 해도 언스톤 씨의 걱정은 누그러들지 않았습니다. “자네에게 도움을 청한 게 옳은 일인지조차 모르겠네. 자네마저 내가 죽음으로 몰고가는 건 아닌지…” 당신은 밤 동안 탐사 일지를 살폈습니다. 기이한 뱀 괴물과 아즈텍 전사들에 대한 생각이 머릿속을 둥둥 떠다녔습니다. 할런이 당신의 집을 떠나고 한참 뒤, 문을 거칠게 두드리는 소리에 당신은 소스라치게 놀랐습니다. 새벽 2시 30분이 되어가는 이 늦은 시간에 당신의 집 문을 두드릴 사람이 누가 있겠습니까? 당신은 조심스럽게 현관문을 열었습니다. 문 너머에는 여성이 서 있습니다. 갈색 피부에 긴 갈색 머리칼을 한 그녀가 날카로운 노란 눈동자로 당신을 뚫어져라 쳐다봅니다. 긴 코트를 걸치고 볼맨 모자를 쓴 그녀는 한눈에 봐도 신발이 불편해 보입니다. 노여움에 일그러진 그녀의 얼굴을 보자 순간 머릿 속으로 번뜩 깨달음이 스치고, 당신은 그녀가 누구인지 단박에 알아차립니다. 에스틀리 전사인 이츠타카에 대해 일지에 묘사된 내용을 몇 번이고 반복해서 읽었기 때문입니다. 그녀가 한숨을 푹 내쉬면서 천천히 집안으로 걸어 들어옵니다. 이츠타카의 등 뒤로 현관문이 쿵 닫힙니다. “그들이 무슨 짓을 했든 간에, 다 원상태로 돌려놓아라.” 그녀가 목소리를 묵직하게 깔았습니다. “아니면 우리 모두의 존재가 낱낱이 사라져 버릴 테니까.”
pl: Harlan Earnstone chodzi nerwowo po twoim salonie, co chwilę ocierając zmarszczone czoło chusteczką. „To moja wina. Nie powinienem był go zachęcać do udziału w tej straszliwej ekspedycji.” Choć spotkałeś pana Earnstone’a tylko kilka razy, okazał się bardzo cennym kontaktem na Uniwersytecie Miskatonic. Tym razem jednak to on przyszedł do ciebie po radę. Ostatnią ekspedycję uniwersytetu przeżyło tylko kilka osób i przywieźli ze sobą sporo dziwnych i bardzo starych artefaktów. „Wiem, wiem. Powinienem dostrzec jasne strony i cieszyć się, że mimo ciężkich strat, ekspedycja zakończyła się sukcesem. Alejandro od początku miał rację. Lud Eztli istnieje. Mimo wszystko... niektóre znaleziska mnie niepokoją.” Harlan wyciąga z górnej szuflady mały, oprawiony w skórę dziennik i wręcza ci go. „Przed swoją tragiczną śmiercią lider ekspedycji opisał tutaj większość odkryć dokonanych przez grupę. Jeden z ocalałych członków wyprawy zdołał zabrać dziennik z obozu, zanim uciekli z dżungli. Kiedy przeczytasz te zapiski, zapewne zrozumiesz, co mam na myśli. To, czego tam doświadczyli, istoty, które spotkali...” – Harlan wzdryga się i roztrzęsionymi rękami poprawia okulary. „Nie martwię się tylko o Alejandra, ale o nas wszystkich. Przeczytaj ten dziennik i proszę, jeśli możesz, miej oko na mojego kolegę.” Zgadzasz się pomóc, ale pan Earnstone wcale nie wygląda na mniej zmartwionego. „Mam tylko nadzieję, że prosząc cię o pomoc, nie skazuję cię na podobny los.” Przez resztę nocy przeglądasz dziennik ekspedycji i twoje myśli zaczynają krążyć wokół dziwnych wężowych stworów i azteckich wojowników. Długo po wyjściu Harlana rozlega się łomotanie do drzwi i aż podskakujesz przestraszony. Jest niemal 2:30 w nocy. Kto przychodzi o tak późnej porze? Ostrożnie otwierasz drzwi. Po drugiej stronie stoi kobieta. Ma ciemną skórę, długie brązowe włosy i wpatruje się w ciebie przenikliwie żółtymi oczami. Ubrana jest w długi płaszcz, fedorę i widać, że jest jej bardzo niewygodnie w butach. Zaciska szczękę i jest wyraźnie rozgniewana. Nagle uzmysławiasz sobie, kim jest ta osoba. Przeczytałeś dziennik tyle razy, że bez trudu rozpoznajesz Ichtacę, wojowniczkę z ludu Eztli. Kobieta wypuszcza powoli powietrze, opanowując nerwy i wchodzi do środka, trzaskając za sobą drzwiami. Kiedy się odzywa, jej głos jest ponury i groźny. „Nie wiem, co zrobili wasi ludzie, ale musicie to cofnąć. Inaczej wszyscy przestaniemy istnieć.”
pt: Harlan Earnstone anda pela sua sala de estar, enxugando a testa enrugada com o lenço. "A culpa é minha. Eu nunca deveria tê-los encorajado a fazer aquela expedição terrível." Embora seus caminhos tenham se cruzado apenas algumas vezes antes, o Sr. Earnstone se tornou um contato valioso seu dentro da Universidade Miskatonic. Quando a última expedição da Universidade retornou com apenas alguns sobreviventes e um punhado de artefatos arcaicos e estranhos. Ele veio até você para conselho. "Eu sei, eu sei. Eu deveria pelo menos me consolar com o fato de que a expedição foi bem sucedida, apesar de suas pesadas perdas. Alejandro estava certo o tempo todo. O povo Eztli é real. E, no entanto...estou preocupado com algumas dessas descobertas”. Harlan puxa um pequeno diário encadernado em couro de sua mala e o entrega a você. "Antes da trágica morte do líder da expedição, o líder registrou muitas das descobertas do grupo neste diário. Um dos membros sobreviventes da expedição conseguiu pegá-lo do acampamento antes de fugir da selva. Acho que se você ler essas entradas, você entenderá o que quero dizer. As coisas que eles experimentaram, as criaturas que encontraram..." Harlan estremece e ajusta os óculos com as mãos trêmulas. "Estou preocupado não apenas com Alejandro, mas com todos nós. Leia este diário e, se puder, fique de olho no meu colega.” Você concorda em ajudar, mas a preocupação dele não diminui. "Só espero não estar condenando você a um destino semelhante pedindo sua ajuda." O que quer que eles tenham feito, você tem que reverter isso”, ela entoa sombriamente. “Ou todos nós deixaremos de existir.”
vi: Harlan Earnstone đi ngang qua phòng khách của bạn, dùng khăn tay chấm lên trán nhăn nheo. "Đó là lỗi của tôi. Lẽ ra, tôi không bao giờ nên khuyến khích họ thực hiện chuyến thám hiểm đáng sợ đó”. Mặc dù hai người chỉ mới gặp nhau một vài lần trước đây, ông Earnstone đã trở thành một người liên lạc quý giá của bạn tại Đại học Miskatonic. Khi chuyến thám hiểm mới nhất của trường Đại học trở về với chỉ một vài người sống sót và một số hiện vật cổ xưa, kỳ lạ, ông ấy đã tìm đến bạn để xin lời khuyên. "Tôi biết. Ít nhất tôi cũng nên thấy an ủi vì cuộc thám hiểm đã thành công, mặc dù nó bị tổn thất nặng nề. Alejandro đã đúng. Người Eztli là có thật. Tuy nhiên… tôi lo ngại về một số phát hiện này.” Harlan lôi một cuốn nhật ký nhỏ đóng bìa da từ vali của mình và đưa cho bạn. “Trước cái chết bi thảm của trưởng đoàn thám hiểm, ông ấy đã ghi lại nhiều khám phá của nhóm vào cuốn nhật ký này. Một trong những thành viên sống sót của đoàn thám hiểm đã lấy được nó từ trại trước khi chạy trốn khỏi rừng rậm. Tôi nghĩ nếu cậu đọc những mục này, cậu sẽ hiểu ý tôi. Những điều họ đã trải qua, những sinh vật họ gặp phải…” Harlan rùng mình và điều chỉnh kính của mình với đôi tay run rẩy quá mức. “Tôi không chỉ lo lắng cho Alejandro, mà cho tất cả chúng ta. Hãy đọc nhật ký này, và nếu cậu có thể, hãy để mắt tới đồng nghiệp của tôi”. Bạn đồng ý giúp đỡ, nhưng sự lo lắng của anh ấy không hề giảm bớt. “Tôi chỉ hy vọng rằng tôi không làm cậu phải chịu số phận tương tự qua việc nhờ sự giúp đỡ của cậu.” Bạn dành thời gian còn lại của đêm đó để nghiên cứu nhật ký thám hiểm, đầu óc bạn nghĩ về những sinh vật rắn kỳ lạ và những chiến binh Aztec. Rất lâu sau khi Harlan rời đi, một tiếng gõ cửa lớn khiến bạn giật mình, và bạn bật dậy. Bây giờ là gần 2 giờ 30 phút sáng. Ai có thể có mặt trước cửa nhà bạn vào giờ này? Bạn mở cửa chính một cách thận trọng. Phía bên kia là một người phụ nữ với làn da nâu, mái tóc nâu dài và đôi mắt vàng xuyên thấu trong cái nhìn khó chịu. Cô ấy mặc một chiếc áo khoác dài và đội một chiếc mũ Bollman, cùng đôi giày rõ ràng không thoải mái. Miệng cô ấy thể hiện sự tức giận. Một tia sáng lóe lên trong tâm trí, và bạn ngay lập tức nhận ra cô ấy là ai. Sau cùng, bạn đã đọc đi đọc lại phần mô tả trong nhật ký về Ichtaca, chiến binh Eztli. Cô ấy thở dài và chậm rãi bước qua ngưỡng cửa nhà bạn, đóng cánh cửa sau lưng cô ấy. Cô ấy nói một cách mờ mịt, “Bất cứ điều gì họ đã làm, cậu phải đảo ngược nó. Hoặc tất cả chúng ta sẽ không còn tồn tại."

source: Expedition's End
es: Fin de la expedición
ko: 탐사의 끝
pl: Koniec ekspedycji
pt: Fim da expedição
vi: Cuộc thám hiểm kết thúc
zh: 探險結束

source: Interlude II: Expedition's End
es: Interludio II: Fin de la expedición
ko: 막간 II: 탐사의 끝
pl: Antrakt II : Koniec ekspedycji
pt: Interlúdio II: Fim da Expedição
vi: Chuyển tiếp II: Cuộc thám hiểm kết thúc
zh: 幕間故事II：探險結束

source: <right><fancy>Friday, July 17th, 1925</fancy></right> We have finally made it back to Arkham, our expedition a “success.” Alejandro is excited to report his findings to the university. How he maintains his starry-eyed idealism after the hell we went through in the jungle is beyond me. His attention is fixated on the strange relic that we discovered in the ruins. I wish we knew a little more about the artifact’s origins. It unsettles me greatly. It hums at all times and pulses with an otherworldly energy I can scarcely describe. As we traveled home with the artifact in tow, our nights were plagued by bizarre nightmares: dreams of other worlds and civilizations. Alejandro wants to bring the relic to the Miskatonic Museum, to put on display along with the other Eztli artifacts we discovered. My feelings are mixed. At the museum, it will receive proper care, and historians will be able to study it and perhaps even discern its purpose. However, I fear that the relic may be too dangerous for the public. After all, we still have no idea what the damned thing even is. Alejandro would hate it, but perhaps it would be better to keep the relic somewhere safe, where Harlan and I can study it in private. I’ll have to decide tonight; after tomorrow, there won’t be time to change my mind...
zh: <right><fancy>1925年7月17日，星期五</fancy></right> 我們終於成功回到了阿卡姆，這次探險“成功”了。亞歷山卓要向大學匯報自己的發現，他為此激動不已。我不理解他為什麼在經過叢林的遭遇之後，還能繼續滿懷熱誠、雙目放光地堅持自己的理想主義。他專注於我們從遺跡裡找到的那件古怪遺物，但願我們能對它的起源有多一些了解。它使我心神激盪，難以平靜。它一直嗡嗡作響，伴隨著我難以描述的超於現世的能量而搏動著。自從我們帶著這件遺物回來之後，每晚都被怪異的噩夢所折磨，我們在夢裡看到了其他的世界和文明。 亞歷山卓要我將這件遺物帶回米斯卡塔尼克博物館，和我們發現的其他埃茲特里遺物一同展示。我百感交集。它會在博物館裡得到妥善的保管，可供歷史學家研究，甚至可能得知它的用途。但是，我擔心這件遺物公開展示可能過於危險。我們仍然不知道這該死的東西究竟是什麼。或許應該將這個遺物存放在安全的地方，以供我和哈倫私下對它研究，但我猜亞歷山卓不喜歡這樣。今晚我就得做決定；在明天之後，就沒時間改變主意了……

source: Harlan Earnstone paces across your living room, dabbing his wrinkled forehead with his handkerchief. “It’s my fault. I should never have encouraged them to go on that dreadful expedition.” Though your paths have only crossed a few times before, Mr. Earnstone has become a valuable contact of yours within Miskatonic University. When the University’s latest expedition returned with only a few survivors and a handful of strange, archaic artifacts, he came to you for advice. “I know, I know. I should at least take solace in the fact that the expedition was successful, despite its heavy losses. Alejandro was right all along. The Eztli people are real. And yet...I am concerned about some of these findings.” Harlan pulls a small leather-bound journal from his suitcase and hands it to you. “Before the expedition leader’s tragic death, the leader recorded many of the group’s discoveries in this journal. One of the surviving members of the expedition managed to grab it from the camp before fleeing the jungle. I think if you read these entries, you’ll understand what I mean. The things they experienced, the creatures they encountered...” Harlan shudders and adjusts his glasses with too-shaky hands. “I am concerned not only for Alejandro, but for all of us. Read this journal, and if you can, please keep an eye on my colleague.” You agree to help, but his worry does not fade. “I only hope that I am not damning you to a similar fate by asking for your aid.” You spend the remainder of that night studying the expedition journal, your mind swimming with thoughts of strange serpent-creatures and Aztec warriors. Long after Harlan has left, a loud knocking at the door startles you, and you jump to your feet. It is almost 2:30 in the morning. Who could possibly be at your door at this hour? You open the front door warily. On the other side is a woman with brown skin, long brown hair, and piercing yellow eyes set in a hard glare. She wears a long coat and a Bollman-style hat, visibly uncomfortable in her shoes. Her jaw is set in anger. A sudden flash of insight crosses your mind, and you realize at once who she must be. After all, you’ve read and re-read the journal’s description of Ichtaca, the Eztli warrior. She lets out a heavy sigh and walks slowly over the threshold of your home, shutting your front door behind her. “Whatever they did, you have to reverse it,” she intones darkly. “Or we will all cease to exist.”
zh: 哈倫·恩斯通走進了你的起居室，用他的手帕擦拭著滿佈皺紋的前額。“是我的錯。我不該鼓動他們參加這場凶險的探險。”儘管你們只有寥寥幾次交集，恩斯通先生已成為你在米斯卡塔尼克大學重要的聯絡人。最近這場探險只有幾人倖免於難，帶回了幾件怪異的古代遺物，所以他前來尋求你的建議。 “我知道，我知道。這次探險儘管損傷慘重，但是成功了，這最終的結果至少可以讓我聊以自慰。亞歷山卓說的沒錯，埃茲特里人是真實存在的，而且存在至今……我擔心其中的一些發現會引起恐慌。哈倫從自己的手提箱裡拿出一本皮面的日誌，遞給你。“在探險隊隊長壯烈犧牲之前，他將隊伍的發現都記在了這本日誌裡。探險隊的其中一位倖存者趕在逃出叢林之前，從營地裡找出了這本日誌。我想，你要是讀了這些日誌，你會明白我的意思。他們的經歷，還有他們遭遇的那些生物……”哈倫渾身發抖，用顫抖的雙手扶著自己的眼鏡。“我擔心的不只是亞歷山卓一人，而是我們所有人。讀一讀這本日誌，還有，如果可以的話，請留心我的這位同事。”你答應幫他的忙，但他的憂慮並未消減。“我只希望我請你幫忙的這件事，不要害你遇上相同的命運。” 在這晚接下來的時間裡，你都在研讀探險隊的日誌，你的思緒在古怪的蛇人和阿茲特克的戰士之間游移。哈倫離開之後過了很久，一陣響亮的敲門聲把你嚇了一跳。這時臨近凌晨2:30。誰會在這個時間來敲你的門呢？你謹慎地打開了前門。門的另一邊是一位女士，有著古銅色的皮膚，棕色長捲髮，她一雙金色的明眸目光銳利，怒目圓睜。她穿著一件長大衣，戴著一頂博爾曼帽子，很顯然她穿著鞋子不太自在。她怒不可遏。你的腦中突然靈光一閃，你馬上認出了她是誰。畢竟你把日誌裡對埃茲特里戰士伊塔卡的描述讀了一遍又一遍。她重重地嘆了一口氣，慢步走進你家並關上了前門。“不管他們做了什麼，你必須得將它逆轉，”她用陰鬱的口吻說道，“否則我們都將不復存在。”
