Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tfa/heart_of_the_elders_part_2.po
Languages: es, fr, ko, ru, vi, zh

source: You descend down miles of steep, cold stone. The tunnels are chokingly narrow at first, filled with rubble and detritus. Finally, you reach level ground, and the cavern’s true nature reveals itself before you. It is as though there were an entire world below the surface; the cavern’s ceiling is like a stone curtain of sky above you. Even more vast and terrifying are the endless depths below you, beyond the edges of stone chasms and archaic bridges. On all sides, this underground realm seems to extend beyond the boundary of your sight; you wonder just how far it reaches. Perhaps the entirety of the known surface of the Earth is but the top layer of another world…
es: Desciendes por una empinada pendiente de fría piedra. Los túneles son agobiantemente estrechos al principio, llenos de escombros y desechos. Cuando por fin llegas a la base, ves ante ti la verdadera naturaleza de la caverna. Es como si hubiera todo un mundo bajo la superficie; el techo de la caverna es como un telón de piedra haciendo de cielo sobre tu cabeza. Y las infinitas profundidades que hay bajo tus pies son aún más vastas y terroríficas, extendiéndose más allá de los bordes de los abismos de piedra y puentes arcaicos. Este reino subterráneo parece seguir en todas direcciones más allá de donde te alcanza la vista, y te preguntas hasta dónde llega. Puede que toda la superficie conocida de la Tierra no sea más que la capa superior de otro mundo…
fr: Vous descendez le long de la pierre froide. Les tunnels sont atrocement étroits et, au début, envahis de gravats et de débris. Vous atteignez enfin le sol, et la véritable nature de la caverne se dévoile devant vous. C'est comme s'il y avait un monde entier sous la surface : le plafond de la caverne forme une sorte de rideau de pierre céleste au-dessus de vous. Encore plus vastes et terrifiantes sont les profondeurs sans fin qui s'étirent au-dessous de vous, par-delà les rebords de pierre et les ponts archaïques. De tous côtés, ce royaume souterrain semble s'étendre à perte de vue ; vous vous demandez jusqu'où il va. Peut-être que la surface entière de la Terre n'est que la couche supérieure d'un autre monde…
ko: 당신은 가파르고 차가운 돌길을 따라 수 킬로미터를 내려갑니다. 잡석과 파편이 가득한 동굴 초입은 숨막히게 좁았지만, 마침내 평평한 곳에 도달하자 동굴의 진면목이 펼쳐집니다. 동굴의 천장은 머리 위로 하늘 같은 바위의 장막을 드리워 마치 땅 아래에 또 다른 세계가 있는 것만 같습니다. 더욱 광대하고 무시무시한 것은, 쩍 벌어진 바위 협곡과 그 위로 원호를 그리며 뻗은 교각 아래로 끝없이 내려가는 지하세계입니다. 이 지하 왕국은 당신이 볼 수 있는 한계 너머까지 뻗어 있는 듯합니다. 과연 이곳은 얼마나 넓은 걸까요? 지금껏 우리가 지구의 전부라고 여겨왔던 지상 세계는 어쩌면 지구에 있는 다른 세계들의 최상층에 불과할지도 모릅니다…
vi: Bạn đi xuống con dốc đá lạnh dài hàng dặm. Ban đầu, các đường hầm hẹp đến nghẹt thở, chứa đầy sỏi và các mảnh vụn. Cuối cùng, bạn đến được mặt đất bằng phẳng và bản chất thực sự của hang động lộ ra trước mắt bạn. Như thể có cả một thế giới bên dưới bề mặt; trần của hang động giống như một bức màn bầu trời bằng đá phía trên bạn. Rộng lớn và đáng sợ hơn nữa là độ sâu vô tận bên dưới bạn, vượt ra ngoài rìa của những vực thẳm bằng đá và những cây cầu cổ xưa. Từ mọi mặt, thế giới ngầm này dường như mở rộng ra ngoài giới hạn tầm nhìn của bạn; bạn tự hỏi nó rộng đến cỡ nào. Có lẽ toàn bộ bề mặt Trái đất đã biết chỉ là lớp trên cùng của một thế giới khác…
zh: 你沿著陡峭而冰冷的石塊一路下行了好幾英里。隧道一開始窄得令人窒息，滿是碎石。最後，你到達了一個平層，在你面前是這座洞穴的真實面貌。地面以下彷彿曾經有著一個完整的世界；洞頂就像懸在你頭頂的石質天穹。在這條岩石裂縫和古老橋梁的彼端，你下方的無盡深淵廣無邊際，令人生怖。這個地下領域像是向四面八方延伸到你視線以外；你想知道它到底到達了多遠的地方。或許地球上已知的整個地表，不過是另一個世界的頂層……

source: Put the Mouth of K’n-yan into play, <i>(The Depths Beneath)</i> side faceup. Each investigator begins play at the Mouth of K’n-yan <i>(The Depths Beneath)</i>.
es: Pon en juego la Boca de K’n-yan, con el lado <i>(Las profundidades del subsuelo)</i> boca arriba. Cada investigador comienza la partida en la Boca de K’n-yan <i>(Las profundidades del subsuelo)</i>.
fr: Mettez en jeu la Bouche de K'n-yan, face <i>(Les Profondeurs Insondables)</i> visible. Chaque investigateur débute la partie dans la Bouche de K'n-yan (<i>Les Profondeurs Insondables</i>).
ko: ‘크느 얀의 아가리’를 <i>(동굴 지하)</i> 면으로 플레이 영역에 둡니다. 모든 조사자는 ‘크느 얀의 아가리<i>(동굴 지하)</i>’에서 시작합니다.
ru: Введите в игру локацию «Вход в К’ньян» (стороной «Спуск в глубины» вверх). Каждый сыщик начинает игру в этой локации.
vi: Đặt vị trí Mouth of K’n-yan vào chơi, mặt <i>(The Depths Beneath)</i> được lật lên. Mỗi điều tra viên bắt đầu chơi tại Mouth of K’n-yan <i>(The Depths Beneath)</i>.
zh: 將昆揚之口放置入場，<i>(下有深淵)</i>面朝上。每位調查員從昆揚之口<i>(下有深淵)</i>開始遊戲。

source: Search the collection for each card listed in parentheses next to “the jungle watches” in your Campaign Log. Add those cards to the victory display.
es: Busca en la colección todas las cartas indicadas entre paréntesis junto a “la jungla observa” en el registro de campaña. Añade esas cartas a la zona de victoria.
fr: Cherchez dans votre collection toutes les cartes inscrites à côté de « la jungle veille » dans votre Carnet de Campagne. Ajoutez ces cartes à la pile de victoire.
ko: “밀림이 지켜본다” 옆 괄호 안에 적힌 모든 카드를 보유 게임에서 찾아옵니다. 이렇게 찾아온 카드를 모두 승점 더미에 추가합니다.
ru: Найдите в комплекте все карты, указанные в скобках рядом с заметкой <i>«джунгли настороже»</i>, и добавьте их к победному счёту.
vi: Tìm trong bộ sưu tập mỗi lá bài được liệt kê trong ngoặc đơn cạnh phần "khu rừng đang theo dõi" trong Nhật ký Chiến dịch. Thêm những lá bài đó vào khu vực trưng bày thành tích.
zh: 查看冒險日誌中“叢林監視著你”旁邊的括號內列出的卡牌，搜索收藏找出這些卡牌。將這些卡牌加入勝利牌區。

source: Set the Descent to Yoth location aside, out of play.
es: Deja aparte el Lugar Descenso a Yoth, fuera del juego.
fr: Mettez de côté le lieu Descente vers Yoth, hors jeu.
ko: ‘요스의 하강로’ 장소를 비플레이 상태로 치워 둡니다.
ru: Отложите в сторону локацию «Спуск в Йот».
vi: Đặt vị trí Descent to Yoth sang một bên, ngoài khu vực chơi.
zh: 將深入幽嘶地點放在一邊，位於場外。

source: Create the exploration deck. This is done by taking the 5 remaining single-sided locations from the <i>K’n-yan</i> encounter set and shuffling them together, along with 1 copy each of the following encounter cards: Pitfall, No Turning Back, Deep Dark, and Final Mistake.
es: Crea el mazo de Exploración. Para ello, coge los 5 Lugares de una sola cara restantes del conjunto de encuentros <i>K’n-yan</i> y barájalos junto con 1 copia de cada una de las siguientes cartas de Encuentro: Trampa de foso, Sin vuelta atrás, Oscuridad profunda y Último error.
fr: Constituez le deck Exploration en prenant les 5 lieux mono-face restants du set de rencontre K'n-yan et en les mélangeant avec 1 exemplaire de chacune des cartes Rencontre suivantes : Chausse-Trappe, Demi-Tour Impossible, Obscurité Profonde et Erreur Fatale.
ko: 다음과 같이 탐사 덱을 만듭니다. <i>크느 얀</i> 조우 세트에 포함된 나머지 단면 장소 5장과 다음 조우 카드 사본을 1장씩 함께 섞어 한 더미로 만듭니다: ‘구덩이 함정’, ‘퇴로가 막혔다’, ‘깊은 어둠’, ‘치명적인 실수’.
ru: Соберите и перемешайте колоду разведки. В неё входят 5 оставшихся односторонних локаций из набора контактов «К’ньян» и по одному экземпляру контактов «Волчья яма», «Обратной дороги нет», «Кромешная тьма» и «Роковая ошибка».
vi: Tạo chồng bài khám phá. Điều này được thực hiện bằng cách lấy 5 vị trí một mặt còn lại từ chồng bài encounter <i>K'n-yan</i> và xào chúng lại với nhau, cùng với 1 bản sao cho mỗi lá bài encounter sau: Pitfall, No Turning Back, Deep Dark, và Final Mistake.
zh: 構建探索牌堆。拿取<i>昆揚</i>遭遇組剩餘的5張單面地點，將這些地點與遭遇卡一同混洗形成探索牌堆，所混洗的遭遇卡為以下每種1張：落入陷阱、無路可退、一片漆黑、致命錯誤。

source: Which of the following is true?
es: ¿Cuál de los siguientes es cierto?
fr: Laquelle de ces propositions est-elle vraie ?
ko: 다음 중 어느 것에 해당합니까?
ru: Что из нижеследующего верно?
vi: Điều nào sau đây là đúng?
zh: 下列哪一項成立？

source: Harbinger did not enter play.
es: El Heraldo de Valusia no entró en juego.
fr: Le Héraut de Valusia n'est pas entré en jeu lors de ce scénario.
ko: ‘발루시아의 선봉장’이 플레이 영역에 들어오지 않음
ru: «Предвестник Валузии» не входил в игру.
vi: Harbinger đã không tiến vào chơi.
zh: 預示者沒有入場。

source: Harbinger is in the victory display.
es: El Heraldo de Valusia está en la zona de victoria.
fr: Le Héraut de Valusia est dans la pile de victoire.
ko: ‘발루시아의 선봉장’이 승점 더미에 있음
ru: «Предвестник Валузии» на победном счету.
vi: Harbinger ở trong khu vực trưng bày thành tích.
zh: 預示者在勝利牌區

source: Harbinger is still in play or set aside.
es: El Heraldo de Valusia sigue en juego o está puesto aparte.
fr: Le Héraut de Valusia est toujours en jeu ou mis de côté.
ko: ‘발루시아의 선봉장’이 플레이 상태거나 치워 둔 상태임
ru: «Предвестник Валузии» всё ещё в игре или отложен.
vi: Harbinger đang được chơi hoặc đặt qua một bên.
zh: 預示者仍在場上或被放在一邊。

source: Record in your campaign log next to <i>“the Harbinger is still alive”</i>, record in parentheses how much damage is on the Harbinger of Valusia, replacing the number that was previously in parentheses.
es: Anota en el registro de campaña, junto a <i>“el Heraldo sigue vivo”</i> y entre paréntesis, cuánto daño hay sobre el Heraldo de Valusia, sustituyendo el número que había antes entre paréntesis.
fr: Précisez entre parenthèses le nombre de blessures sur le Héraut de Valusia à côté de la mention <i>« le Héraut est toujours vivant »</i> dans votre Carnet de Campagne. Ce nombre remplace le précédent nombre qui était entre parenthèses.
ko: 캠페인 기록지의 <i>발루시아의 선봉장이 살아 있다</i>라고 기록된 부분의 괄호 안 숫자를 고쳐서 ‘발루시아의 선봉장’이 가진 피해를 기록합니다.
ru: В журнале кампании отметьте в скобках рядом с заметкой «Предвестник ещё жив», сколько ран на нём лежит (вместо предыдущего значения).
vi: Ghi lại trong nhật ký chiến dịch, kế bên phần <i>"Harbinger vẫn còn sống"</i> ghi lại trong ngoặc đơn số lượng chấn thương đang có trên Harbinger of Valusia, thay thế cho con số có trong ngoặc trước đây.
zh: 在冒險日誌中記錄的<i>“預示者還活著”</i>旁邊的括號內記錄瓦盧西亞的預示者上的傷害點數，替代括號內原本記錄的數字。

source: You awaken, lying on rough stone in a place much colder and deeper than before. You stand and take stock of your surroundings, noting the red glow that seems to emanate from the cavern to your left. You follow it for several minutes, until finally it leads you into a well-lit entryway, filled with stone pillars. At the far end of the room lies an ornate and elaborately decorated doorway, a stone disc that has been rolled aside to unveil the hellish realm beyond.
es: Despiertas tumbado sobre una superficie de piedra irregular en un lugar mucho más frío y profundo que antes. Te pones de pie y examinas lo que te rodea, y te llama la atención el brillo rojo que parece proceder de la caverna de tu izquierda. Lo sigues durante varios minutos, hasta que finalmente te lleva a una entrada iluminada llena de columnas de piedra. En el otro extremo de la sala hay una puerta ornamentada e intrincadamente decorada, en la que se ha apartado un disco de piedra para revelar el reino infernal que hay al otro lado.
fr: Vous vous réveillez sur un sol de pierre dure dans un endroit plus froid et plus profond qu'auparavant. Vous vous levez et scrutez les alentours, notant la lueur rouge qui semble émaner de la caverne à votre gauche. Vous la suivez pendant plusieurs minutes et vous parvenez dans un vestibule bien éclairé garni de piliers de pierre. Tout au bout de la pièce s'ouvre l'embrasure richement décorée d'un portail. Un disque de pierre a été roulé sur le côté pour révéler le royaume infernal qui se trouve derrière.
ko: 당신은 일평생 도달해본 적 없는 깊고도 차디찬 지하 세계의 거친 돌바닥에서 정신을 차립니다. 몸을 일으켜 주변을 살피다, 왼쪽으로 뻗은 동굴에서 붉은빛이 뿜어져 나오는 것을 발견했습니다. 붉은빛을 따라간 지 몇 분이 지났을까, 마침내 불 밝힌 진입로와 늘어선 기둥이 당신을 반깁니다. 진입로 저 끝으로 화려하고 세밀하게 장식된 문간이 모습을 드러냅니다. 문의 역할을 했을 돌 원판은 옆으로 굴러가 있어서, 문간 너머로 지옥의 왕국이 모습을 드러내고 있습니다.
ru: Придя в себя, вы видите, что оказались в ещё более холодном и глубоком месте, чем прежде. Вы встаёте с грубого камня, осматриваетесь и замечаете красный свет из прохода слева. Через пару минут коридор приводит вас в освещённый зал, полный каменных колонн. В дальнем углу возвышается богато украшенный дверной проём. Закрывавший его каменный диск отодвинут в сторону, и за порогом вы видите пещеры, залитые адским багровым светом.
vi: Bạn thức dậy, nằm trên tảng đá thô ở một nơi lạnh hơn và sâu hơn nhiều so với trước đây. Bạn đứng dậy và quan sát xung quanh, chú ý đến ánh sáng đỏ dường như phát ra từ hang động bên trái của bạn. Bạn đi theo nó trong vài phút, cho đến khi cuối cùng nó dẫn bạn vào một lối vào sáng sủa, đầy những cột trụ đá. Ở phía cuối căn phòng là một ô cửa được trang trí công phu, một đĩa tròn bằng đá đã được lăn sang một bên để tiết lộ cõi địa ngục bên kia.
zh: 你甦醒過來，發現自己處在一個更加寒冷、更深入的地方，躺在一塊粗糙的石塊上。你站起身來，環視周圍環境，注意到一抹紅光，它似乎是從你離開的洞穴發出的。你跟著光芒走了好幾分鐘，最後在其引領下來到一個亮堂的門廊，其中佈滿了石柱。在這間石室遙遠的後方，有著一扇華麗而精緻的大門，一塊石盤被滾到了一旁，開啟彼端如煉獄般的領域。

source: “Finally! Yoth, cavern of the serpents! The cursed ones, who fled the destruction of Valusia!” Alejandro examines the entryway with wonder in his eyes, arms raised in exultation. You know not of what he speaks, and you are beginning to grow worried. Just then, something scutters behind you, and a sound like the click-clacking of a claw catches you by surprise. Emerging from the darkness behind you are several alien creatures, the likes of which you have never seen: ten feet tall, with conical bodies that end in four strange appendages of varying lengths. “There you are,” Alejandro says calmly. One of the creatures responds by clicking its claws against one another in a deliberate pattern. “Take their minds,” Alejandro commands the creatures. “We have no further use for them.” It is your last human memory.
es: –¡Por fin! ¡Yoth, la caverna de las serpientes! ¡Las malditas, que huyeron de la destrucción de Valusia! –exclama Alejandro mientras examina la entrada, con los ojos jubilosos y los brazos levantados de emoción. No sabes de qué habla, y estás empezando a preocuparte. En ese momento, algo corretea detrás de ti, y un sonido similar al claqueteo de unas garras te pilla por sorpresa. De la oscuridad que tienes a tu espalda surgen varias criaturas alienígenas con un aspecto como nada que hayas visto en tu vida: miden tres metros de alto y tienen cuerpos cónicos que acaban en cuatro extraños apéndices de distinta longitud. –Por fin llegáis –dice Alejandro con toda tranquilidad. Una de las criaturas responde haciendo claquetear sus garras siguiendo un patrón intencionado–. Haceos con sus mentes –les ordena Alejandro–. Ya no nos sirven de nada. Es el último recuerdo humano que tienes.
fr: « Enfin ! Yoth, la caverne des serpents ! Les maudits qui ont fui la destruction de Valusia ! » Alejandro examine l'entrée ; les yeux étincelants et les bras levés, il exulte. Vous ignorez de quoi il parle et vous commencez à vous inquiéter. C'est alors que quelque chose surgit derrière vous et qu'un son semblable au claquement d'une pince vous prend par surprise. De terribles créatures extraterrestres émergent des ténèbres derrière vous, des êtes tels que vous n'en avez jamais vus : dix pieds de haut, avec des corps coniques qui se terminent en quatre étranges appendices de taille variable. « Vous êtes là », dit calmement Alejandro. L'une des créatures lui répond en claquant ses pinces l une contre l'autre selon un rythme délibéré. « Emparez-vous de leurs esprits », ordonne Alejandro aux créatures. « Nous n'avons plus besoin d'eux. » Vos souvenirs humains s'arrêtent ici.
ko: “드디어 도착했습니다! 뱀의 동굴 요스! 발루시아의 몰락으로부터 달아난 저주받은 망명자들의 왕국!” 알레한드로는 환희에 차 두 팔을 치켜들고 눈에 경의를 품은 채 입구를 살핍니다. 도무지 알아들을 수가 없는 말만 읊어대는 알레한드로의 모습을 보고 있으려니 섬뜩한 느낌이 차오릅니다. 바로 그때, 무언가가 바닥을 쓸며 다가오는 소리와 함께 갈고리 발톱이 철그렁거리는 소리가 들려와 당신을 놀라게 합니다. 뒤쪽의 어둠 속에서 지금껏 본 적 없는 외계 생물들이 모습을 드러냅니다. 3미터 정도의 키에 몸체는 원뿔형이고, 맨 위에는 길이가 제각각인 이상한 촉수 네 개가 달린 기묘한 생물입니다. “어서 오십시오.” 알레한드로가 차분한 목소리로 말합니다. 괴물 하나가 무슨 의사소통이라도 하듯 특정한 패턴으로 갈고리 발톱을 맞부딪치며 응답합니다. 알레한드로가 괴물들에게 명령합니다. “저들의 정신을 수거하십시오. 이제 저들은 쓸모가 없습니다.” 그것이 당신이 인간으로서 기억하는 마지막 장면입니다.
ru: «Наконец-то! Йот, пещера змей! Про́клятых, бежавших из уничтоженной Валузии!» — Воздев руки от возбуждения, Алехандро рассматривает зал горящими глазами. Вы не понимаете, о чём он говорит, и начинаете тревожиться. Внезапно вы чувствуете за спиной движение и слышите что-то похожее на щёлканье клешни. Сзади из темноты появляется несколько тварей, каких вы ещё не видали: десяти футов ростом, с коническими телами и четырьмя причудливыми отростками разной длины. «А вот и вы, — спокойно произносит Алехандро. Одна из тварей отвечает, определённым образом постукивая клешнями. — Заберите их разумы, — приказывает Алехандро существам. — Нам они больше не нужны». Это ваше последнее человеческое воспоминание.
vi: Alejandro kiểm tra lối vào với ánh mắt ngạc nhiên, hai tay giơ lên ​​trong niềm hân hoan, "Cuối cùng thì đây rồi! Yoth, hang của loài rắn! Những kẻ bị nguyền rủa, những kẻ chạy trốn khỏi sự hủy diệt của Valusia!” Bạn không biết những gì ông ấy nói, và bạn bắt đầu lo lắng. Ngay sau đó, một thứ gì đó chạy vụt qua phía sau bạn, và một âm thanh giống như tiếng móng vuốt lách cách khiến bạn bất ngờ. Nổi lên từ bóng tối phía sau bạn là một số sinh vật lạ lẫm, những sinh vật mà bạn chưa từng thấy: cao 10 feet (3m), với thân hình nón kết thúc bằng bốn phần phụ kỳ lạ có độ dài khác nhau. Alejandro bình tĩnh nói, “Các ngươi đây rồi.” Một trong những sinh vật phản ứng bằng cách bấm móng vuốt của nó vào nhau theo một kiểu có chủ ý. Alejandro ra lệnh cho lũ sinh vật, “Hãy lấy tâm trí của chúng. Chúng không còn giá trị sử dụng nữa." Đó là ký ức con người cuối cùng của bạn.
zh: “踏破鐵鞋無覓處！幽嘶，萬蛇之穴！從瓦盧西亞的滅頂之災下逃離的、被詛咒的蛇族！”亞歷山卓檢查著大門，雙眼流露出驚奇的神色，興奮地舉起雙臂。你聽不懂他在說些什麼，但你開始有點擔心。就在剛才，你身後傳來急奔的腳步聲，還有一陣咔㗳咔㗳的聲音，彷彿你會突然被一支巨鉗抓住。幾個怪異的生物從你身後的黑暗中現身，你從未見過類似的生物：它們高逾十英呎，有著錐狀的身體，軀幹末尾還有著四根長短不一的奇異附肢。“你們來了。”亞歷山卓平靜地說道。其中一個生物以一種刻意的方式擊打著自己的兩個鉗子，作為應答。“奪走他們的意識。”亞歷山卓指揮這些生物，“我們已經不需要他們了。”這是你作為人類最後的記憶。

source: Before you are able to cross into the next layer of the cavern, a sound like the click-clacking of a claw catches you by surprise. Emerging from the darkness behind you are several alien creatures, the likes of which you have never seen: ten feet tall, with conical bodies that end in four strange appendages of varying lengths. You are stunned to see a human figure standing at the head of the group: none other than Alejandro Vela. “Take their minds,” Alejandro commands the creatures. “We have no further use for them.” It is your last human memory.
es: Antes de poder cruzar a la siguiente sección de la caverna, un sonido similar al claqueteo de unas garras te pilla por sorpresa. De la oscuridad que tienes a tu espalda surgen varias criaturas alienígenas con un aspecto como nada que hayas visto en tu vida: miden tres metros de alto y tienen cuerpos cónicos que acaban en cuatro extraños apéndices de distinta longitud. Te asombra ver una silueta humana a la cabeza del grupo: ni más ni menos que Alejandro Vela. –Haceos con sus mentes –ordena Alejandro a las criaturas–. Ya no nos sirven de nada. Es el último recuerdo humano que tienes.
fr: Avant que vous ne puissiez atteindre le niveau suivant de la caverne, un son semblable au claquement d'une pince vous prend par surprise. De terribles créatures extraterrestres émergent des ténèbres derrière vous, des êtes tels que vous n'en avez jamais vus : dix pieds de haut, avec des corps coniques qui se terminent en quatre étranges appendices de taille variable. Vous êtes estomaqué de voir un être humain à la tête de ce groupe : nul autre qu'Alejandro Vela en personne. « Emparez-vous de leurs esprits », ordonne Alejandro aux créatures. « Nous n'avons plus besoin d'eux. » Vos souvenirs humains s'arrêtent ici.
ko: 돌문 너머의 동굴로 들어가려는 찰나, 갈고리 발톱이 철그렁거리는 소리가 들려와 당신을 놀라게 합니다. 뒤쪽의 어둠 속에서 지금껏 본 적 없는 외계 생물들이 모습을 드러냅니다. 3미터 정도의 키에 몸체는 원뿔형이고, 맨 위에는 길이가 제각각인 이상한 촉수 네 개가 달린 기묘한 생물입니다. 당신은 놈들의 선두에 서 있는 사람을 보고 충격에 휩싸입니다. 다름 아닌 알레한드로입니다. 알레한드로가 괴물들에게 명령합니다. “저들의 정신을 수거하십시오. 이제 저들은 쓸모가 없습니다.” 그것이 당신이 인간으로서 기억하는 마지막 장면입니다.
ru: Не успев пересечь порог, за которым начинается следующая часть подземелья, вы внезапно слышите что-то похожее на щёлканье клешни. Сзади из темноты появляется несколько тварей, каких вы ещё не видали: десяти футов ростом, с коническими телами и четырьмя причудливыми отростками разной длины. Вы с изумлением видите, что их возглавляет человек — не кто иной, как Алехандро Вела. «Заберите их разумы, — приказывает Алехандро существам. — Нам они больше не нужны». Это ваше последнее человеческое воспоминание.
vi: Trước khi bạn có thể đi vào lớp tiếp theo của hang động, một âm thanh giống như tiếng móng vuốt lách cách khiến bạn bất ngờ. Nổi lên từ bóng tối phía sau bạn là một số sinh vật lạ lẫm, những sinh vật mà bạn chưa từng thấy: cao 10 feet (3m), với thân hình nón kết thúc bằng bốn phần phụ kỳ lạ có độ dài khác nhau. Bạn choáng váng khi thấy một bóng người đứng đầu nhóm: không ai khác chính là Alejandro Vela. “Hãy lấy tâm trí của chúng,” Alejandro ra lệnh cho lũ sinh vật. "Chúng không còn giá trị sử dụng nữa." Đó là ký ức con người cuối cùng của bạn.
zh: 直到你進入洞穴的下一層之前，一陣咔㗳咔㗳的聲音跟隨著你，彷彿你會突然被一支巨鉗抓住。幾個怪異的生物從你身後的黑暗中現身，你從未見過類似的生物：它們高逾十英呎，有著錐狀的身體，軀幹末尾還有著四根長短不一的奇異附肢。當你看見這群生物的人類首領時，你十分震驚：那人正是亞歷山卓·維拉。“奪走他們的意識。”亞歷山卓指揮這些生物，“我們已經不需要他們了。”這是你作為人類最後的記憶。

source: Heart of the Elders, Part 2
es: El corazón de los ancianos, segunda parte
fr: Le Cœur des Anciens, Partie 2
ko: 고대 문명의 심장부(2부)
ru: Сердце древних, часть 2
zh: 久遠腹地，第二章

source: Scenario V–B: Heart of the Elders, Part 2
es: Escenario V-B: El corazón de los ancianos, segunda parte
fr: Scénario V-B : Le Cœur des Anciens, Partie 2
ko: 시나리오 V-B: 고대 문명의 심장부(2부)
ru: Сценарий V-Б: Сердце древних, часть 2
vi: Màn V–B: Heart of the Elders, Phần 2
zh: 冒險V–B：久遠腹地，第一章

source: Scenario V-B
es: Escenario V-B
fr: Scénario V-B
ko: 시나리오 V-B
vi: Màn V-B
zh: 冒險V–B

source: You descend down miles of steep, cold stone. The tunnels are chokingly narrow at first, filled with rubble and detritus. Finally, you reach level ground, and the cavern’s true nature reveals itself before you. It is as though there were an entire world below the surface; the cavern’s ceiling is like a stone curtain of sky above you. Even more vast and terrifying are the endless depths below you, beyond the edges of stone chasms and archaic bridges. On all sides, this underground realm seems to extend beyond the boundary of your sight; you wonder just how far it reaches. Perhaps the entirety of the known surface of the Earth is but the top layer of another world...
ru: Миля за милей вы спускаетесь по холодному камню. Поначалу туннели круты, удушающе тесны и завалены обломками. Наконец вы добираетесь до ровной поверхности, и пещера являет свой истинный облик. Словно целый мир раскинулся под поверхностью земли; необъятный потолок нависает над ним подобно каменному небу. Но ещё более огромны и страшны тёмные бездны провалов, через которые перекинуты древние мосты. Не в силах охватить взглядом подземное царство, вы можете только догадываться о его размерах. Возможно, оно продолжается под всей известной поверхностью Земли…
