Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tfa/heart_of_the_elders_part_1.po
Languages: es, fr, pt, ru, vi, zh

source: It has been several days since your party ventured forth into the rainforest once more, and each day, the hazards you face grow more dangerous and frequent. Securing enough food and supplies for the journey is a constant struggle, and you are harrassed at every turn by the jungle’s inhabitants. Fortunately, you have seen no sign yet of the serpent people who attacked the previous expedition, but you’re positive they are out there. Watching. Waiting. On the morning of the sixth day, you find the entrance. It is a huge cave opening, partially obscured by trees, brush, and vines. You nearly missed the great cavern maw altogether, despite its enormity. Surrounding the cavern’s entrance are six stone pillars, each covered in strange grooves and carvings that glow with a dim red hue. Perhaps one of your guides will understand what this means?
es: Han pasado varios días desde que tu grupo volvió a adentrarse en la jungla; y cada día que pasa, las dificultades que afrontáis son más peligrosas y frecuentes. Conseguir suficiente comida y suministros para el viaje es una lucha constante, y los habitantes de la jungla os acosan a cada paso. Por suerte, aún no habéis visto rastro alguno de los hombres serpiente que atacaron la expedición anterior, pero estáis seguros de que están ahí. Observando. Esperando. La mañana del sexto día, encontráis la entrada. Es la enorme abertura de una cueva, parcialmente tapada por árboles, maleza y enredaderas. Pese a su enorme tamaño, estáis a punto de pasar de largo de la gran caverna. En torno a la entrada de la caverna hay seis columnas de piedra cubiertas de extrañas marcas y grabados que emiten un tenue brillo rojo. Quizás alguno de vuestros guías entienda lo que significan.
fr: Plusieurs jours ont passé depuis que votre groupe s'est aventuré dans la forêt vierge, et les dangers que vous affrontez sont plus grands et plus nombreux à chaque étape. Conserver assez de vivres pour le voyage est une lutte de chaque instant, et vous êtes régulièrement assailli par les habitants de la jungle. Par chance, vous n'avez vu aucun signe des hommes-serpents qui ont attaqué la précédente expédition, mais vous êtes certain qu'ils sont là. À observer. À attendre. Au matin du sixième jour, vous trouvez l'entrée. C'est celle d'une large grotte partiellement cachée par des arbres, des broussailles et des plantes grimpantes. Vous avez failli manquer l'immense gueule de la caverne malgré sa taille. Six piliers de pierre entourent l'entrée, chacun recouvert d'étranges sillons et gravures qui luisent d'une lumière rouge ténue. Peut-être l'un de vos guides comprendra-t-il leur signification ?
pt: Já faz vários dias desde que seu grupo se aventurou na floresta tropical mais uma vez, e a cada dia, os perigos que você enfrenta se tornam mais perigosos e frequentes. Garantir comida e suprimentos suficientes para a jornada é uma luta constante, e você é assediado a cada passo pelos habitantes da selva. Felizmente, você ainda não viu nenhum sinal do povo serpente que atacou a expedição anterior, mas você tem certeza de que eles estão por aí. Observando. Esperando. Na manhã do sexto dia, você encontra a entrada. É uma enorme abertura de caverna, parcialmente obscurecida por árvores, arbustos e trepadeiras. Você quase perdeu a boca da grande caverna, apesar de sua enormidade. Ao redor da entrada da caverna há seis pilares de pedra, cada um coberto de estranhas ranhuras e entalhes que brilham com um tom vermelho escuro. Talvez um de seus guias entenda o que isso significa?
ru: Почти неделю вы углубляетесь в джунгли, и с каждым днём перед вами встают новые и всё более грозные испытания. Вам приходится постоянно заботиться о еде и припасах, а обитатели леса неустанно преследуют вас. К счастью, змеелюди, напавшие на прошлую экспедицию, пока не дают о себе знать, но вы уверены, что они рядом. Следят. Выжидают. Утром шестого дня вы находите вход. Это исполинский зев пещеры, настолько скрытый деревьями, кустами и лианами, что вы едва его не пропустили. Вход в пещеру окружают шесть каменных колонн, покрытых затейливыми резными узорами, которые тускло светятся красным. Может быть, кто-то из ваших спутников знает, зачем они нужны?
vi: Đã vài ngày kể từ khi nhóm của bạn mạo hiểm vào KHU rừng nhiệt đới một lần nữa, và mỗi ngày, những mối nguy hiểm mà bạn phải đối mặt ngày càng nguy hiểm và thường xuyên hơn. Đảm bảo đủ lương thực và nhu yếu phẩm cho cuộc hành trình là một cuộc vật vã không ngừng nghỉ, và bạn luôn bị dân bản địa sống trong rừng quấy rối mọi lúc mọi nơi. May mắn thay, bạn chưa thấy dấu hiệu nào của những người rắn đã tấn công bạn trong chuyến thám hiểm trước đó, nhưng bạn khẳng định rằng họ đang ở ngoài đó. Quan sát. Chờ đợi. Vào sáng ngày thứ sáu, bạn tìm thấy lối vào. Đó là một cửa hang lớn, bị cây cối, bụi rậm và dây leo che khuất một phần. Bạn gần như đã bỏ lỡ miệng hang lớn này, bất chấp sự khổng lồ của nó. Bao quanh lối vào hang động là sáu cột đá, mỗi cột được bao phủ bởi những đường rãnh và chạm khắc kỳ lạ phát sáng với màu đỏ mờ. Có lẽ một trong những người hướng dẫn của bạn sẽ hiểu điều này có nghĩa là gì?
zh: 自從你的隊伍再次進入叢林探險以來，已經過了好幾天，你們愈發頻繁地遭遇危機，危險程度也與日俱增。努力保障此次旅程的食糧和補給品數量充足，這已經不容易，更別提還時常受到叢林住民的滋擾。萬幸的是，你至今還沒發現上次探險來襲的蛇族的蹤跡，但你確定它們就在那裡。它們在盯著你們，伺機而動。 在第六天的早晨，你找到了入口。這是一個巨大的洞穴入口，被樹木、灌木叢和藤蔓遮擋著。你差點完全錯過了這整個巨大的洞穴入口，儘管它是如此地龐大。洞穴入口周圍的是六根石柱，每根石柱均覆蓋著古怪的凹槽和閃著黯淡紅光的雕文。或許你的嚮導之中有人會知道這是什麼含義？

source: <i>Let’s consult with Ichtaca.</i>
es: <i>Consultemos con Ichtaca.</i>
fr: <i>Consultons Ichtaca.</i>
pt: <i>Vamos consultar a Ichtaca.</i>
ru: <i>Спросим у Ичтаки.</i>
vi: <i>Hãy tham khảo ý kiến của Ichtaca.</i>
zh: <i>問問伊塔卡。</i>

source: <i>Let’s consult with Alejandro.</i>
es: <i>Consultemos con Alejandro.</i>
fr: <i>Consultons Alejandro.</i>
pt: <i>Vamos conversar com Alejandro.</i>
ru: <i>Спросим у Алехандро.</i>
vi: <i>Hãy tham khảo ý kiến của Alejandro.</i>
zh: <i>問問亞歷山卓。</i>

source: <i>Let’s consult the expedition journal.</i>
es: <i>Consultemos el diario de la expedición.</i>
fr: <i>Consultons le journal de l'expédition.</i>
pt: <i>Vamos consultar o diário de expedição.</i>
ru: <i>Посмотрим в дневнике.</i>
vi: <i>Hãy tham khảo cuốn nhật ký thám hiểm.</i>
zh: <i>查閱探險日誌。</i>

source: <i>I wish we knew more about this…</i>
es: <i>Ojalá supiéramos algo más sobre esto…</i>
fr: <i>J'aurais aimé que nous en sachions davantage à ce sujet…</i>
pt: <i>Gostaria de saber mais sobre isso…</i>
ru: <i>Если бы только мы знали больше…</i>
vi: <i>Tôi ước chúng ta biết nhiều hơn về điều này…</i>
zh: <i>我們要是能對這知道多些信息就好了……</i>

source: “The entrance is warded against intruders,” Ichtaca says cryptically, her eyes closed as though probing the cavern with unnatural senses. “These pillars are the key. Each is a test of wit and will.” She steps toward one of them and touches it with her palm, and its glow brightens. You notice now that the grooves along the pillar’s foundation depict a pattern you have seen somewhere before. If Ichtaca believes this place to be warded, you trust her opinion—there must be some way to break these wards…
es: –La entrada está protegida contra intrusos –dice Ichtaca de forma enigmática, con los ojos cerrados, como si tratara de sondear la caverna con un sentido sobrenatural–. Estas columnas son la clave. Cada una es una prueba de agudeza y voluntad. Se acerca a una de ellas y la toca con la palma de la mano, haciendo que su brillo se intensifique. Te das cuenta de que las marcas que hay en la base de la columna forman un patrón que ya has visto antes, en alguna parte. Si Ichtaca cree que este lugar está protegido, confías en su opinión; debe de haber alguna forma de romper estas barreras…
fr: « L'entrée est protégée contre les intrus », annonce Ichtaca, les yeux fermés comme si elle analysait la caverne avec un sens surnaturel. « Ces piliers sont la clé. Chacun est une épreuve d'intelligence et de volonté. » Elle avance vers l'une des colonnes et la touche avec la paume de sa main. Elle se met à briller plus intensément. Vous remarquez à présent que les sillons au pied du pilier forment un motif qui vous semble familier. Si Ichtaca pense que cet endroit est protégé, vous la croyez – il doit bien y avoir un moyen de briser ces protections…
pt: “A entrada é protegida contra intrusos”, diz Ichtaca enigmaticamente, seus olhos fechados como se sondando a caverna com sentidos sobrenaturais. “Esses pilares são a chave. Cada um é um teste de inteligência e vontade.” Ela se aproxima de um deles e o toca com a palma da mão, e seu brilho se ilumina. Você percebe agora que as ranhuras ao longo da fundação do pilar representam um padrão que você já viu em algum lugar antes. Se Ichtaca acredita que este lugar está protegido, você confia na opinião dela - deve haver alguma maneira de quebrar essas proteções…
ru: «Вход защищён от посторонних, — произносит Ичтака, закрыв глаза и словно прощупывая пещеру внутренним взором. — Эти колонны — ключ. Каждая — испытание воли и разума». Она подходит к одной из колонн, прикасается к ней ладонью, и свечение разгорается. Вы замечаете, что резьба у основания колонны повторяет узор, который вы уже где-то видели. Раз Ичтака считает, что это место защищено, значит, так оно и есть, — но должен быть способ снять защиту…
vi: “Lối vào được bảo vệ chống lại những kẻ xâm nhập,” Ichtaca nói một cách khó hiểu, mắt cô nhắm lại như thể đang thăm dò hang động bằng các giác quan khác thường. “Những cột trụ này là chìa khóa. Mỗi cái đều là một thử thách về trí tuệ và ý chí”. Cô ấy bước về phía một trong số chúng và chạm vào bằng lòng bàn tay, và ánh sáng của nó sáng lên. Bây giờ, bạn nhận thấy rằng các rãnh dọc theo móng của cây cột thể hiện một khuôn mẫu mà bạn đã thấy ở đâu đó trước đây. Nếu Ichtaca tin rằng nơi này đã được bảo vệ, bạn hãy tin tưởng ý kiến của cô ấy — phải có cách nào đó để phá vỡ những cột trụ bảo vệ này…
zh: “那個入口有人把守，防止入侵者進入。”伊塔卡神祕地說道，合上雙眼，彷彿用靈感來探索整個洞穴一般，“這些柱子就是鑰匙。每根石柱都代表著一次對智慧和意志的考驗。”她向其中一根柱子踏近一步並伸出手掌觸碰，柱身的光芒開始變亮。你發現這根柱子底下帶有的凹槽形成一種圖案，你曾在某個地方見過這圖案。伊塔卡認為此地有人把守，如果你認同她的觀點——必須得找到別的方法才能進去……

source: Begin this scenario with Ichtaca in play.
es: Comienza este escenario con Ichtaca en juego.
fr: Vous débutez ce scénario avec Ichtaca en jeu.
pt: Comece este cenário com Ichtaca em jogo.
ru: Начните сценарий с «Ичтакой» в игре.
vi: Bắt đầu màn chơi này với Ichtaca được đưa vào chơi.
zh: 本場冒險開始時，將伊塔卡放置在場。

source: Alejandro examines each of the pillars studiously. “It is a lock of some sort. Look here, see? The grooves do not line up perfectly.” He twists one of the pillars, and you can see the pattern along its side shifting. “I wager if we entered the cave, we would not get very far without these pillars in the correct formation. Just a hunch, I suppose…But I think we should examine this area further before we proceed.” You know Alejandro well enough by now to know that his hunches tend to be correct.
es: Alejandro examina cada una de las columnas de forma meticulosa: –Es una especie de cerradura. Mirad aquí, ¿lo veis? Las marcas no están perfectamente alineadas –dice mientras hace girar una de las columnas, y podéis ver que el diseño de su lateral cambia–. Apostaría a que si entramos en la cueva, no llegaríamos muy lejos si estas columnas no están en la formación correcta. Supongo que sólo es una corazonada…Pero creo que deberíamos examinar esta zona a conciencia antes de proseguir. A estas alturas, conoces lo suficientemente bien a Alejandro como para saber que sus corazonadas suelen ser correctas.
fr: Alejandro examine attentivement chacun des piliers. « C'est une sorte de serrure. Regardez ici, vous voyez ? Les sillons ne sont pas parfaitement alignés. » Il fait pivoter l'une des colonnes, et vous voyez le motif sur son franc se modifier. « J'ai peur que nous n'allions pas très loin si nous entrons dans la grotte sans que les piliers soient disposés correctement. Ce n'est qu'une intuition, cependant… mais je pense que nous devrions examiner la zone plus attentivement avant d'entrer. » Vous connaissez Alejandro depuis suffisamment longtemps pour savoir que son instinct a tendance à être fiable.
pt: Alejandro examina cada um dos pilares cuidadosamente. “É uma espécie de cadeado. Olha aqui, viu? As ranhuras não se alinham perfeitamente.” Ele torce um dos pilares, e você pode ver o padrão ao longo de seu lado mudando. “Aposto que se entrássemos na caverna, não iríamos muito longe sem esses pilares na formação correta. Apenas um palpite, suponho… Mas acho que devemos examinar esta área mais a fundo antes de prosseguirmos”. Você conhece Alejandro bem o suficiente agora para saber que seus palpites tendem a estar corretos.
ru: Алехандро скрупулёзно осматривает каждую колонну. «Это что-то вроде замка́. Смотрите. Бороздки не сходятся. — Он поворачивает одну из колонн, и вы видите, как узоры на её поверхности меняются. — Бьюсь об заклад, если мы не расположим их нужным образом, далеко в пещеру нам не забраться. Конечно, это только моё чутьё… Но думаю, прежде чем заходить внутрь, надо обыскать окрестности». Вы слишком хорошо знаете Алехандро, чтобы сомневаться в его чутье.
vi: Alejandro chăm chú xem xét từng cây cột. “Đó là một loại khóa nào đó. Nhìn đây, thấy không? Các rãnh không thẳng hàng một cách hoàn hảo.” Ông ta vặn một trong những cột cột, và bạn có thể thấy hoa văn dọc theo mặt bên của nó dịch chuyển. “Tôi cá là nếu chúng ta vào hang, chúng ta sẽ không đi được xa nếu không có những cây cột này được sắp xếp đúng. Đây chỉ là linh cảm thôi… Nhưng tôi nghĩ chúng ta nên kiểm tra khu vực này kỹ hơn trước khi tiếp tục.” Bây giờ bạn đã biết Alejandro đủ rõ để biết rằng linh cảm của ông ấy thường đúng.
zh: 亞歷山卓仔細地查看每根石柱。 “這些柱子的作用應該和門鎖差不多。看這兒，看到了嗎？凹槽沒有剛好連成一線。”他轉動其中一根石柱，隨後你看見石柱向側轉動時顯示的圖案。“我敢打賭，要是沒有把這些石柱正確排列就進洞的話，我們是走不遠的。這只是我的直覺……但我認為我們應該更加仔細地檢查這個區域，再進入洞穴。”你現在很了解亞歷山卓，知道他的直覺往往是對的。

source: Begin this scenario with Alejandro Vela in play.
es: Comienza este escenario con Alejandro Vela en juego.
fr: Vous débutez ce scénario avec Alejandro Vela en jeu.
pt: Comece este cenário com Alejandro Vela em jogo.
ru: Начните сценарий с «Алехандро Велой» в игре.
vi: Bắt đầu màn chơi này với Alejandro Vela được đưa vào chơi.
zh: 本場冒險開始時，將亞歷山卓·維拉放置在場。

source: The previous expedition’s journal doesn’t have all the answers, but as you browse its pages, you are struck by a familiar diagram—one drawn by Lorenzo, an expedition member who never made it back to Arkham. It is a delicate recreation of a carving that was on the wall of one of the Eztli ruins. Many of the patterns and hieroglyphs you see in this drawing are shared among these pillars. It cannot simply be a coincidence. These pillars are surely the key to finding your way to N’kai…
es: El diario de la expedición anterior no tiene todas las respuestas, pero mientas lo hojeas, te llama la atención un diagrama familiar: uno que dibujó Lorenzo, un miembro de la expedición que no volvió a Arkham. Es una delicada recreación de un grabado que estaba en la pared de una de las ruinas de Eztli. Muchos de los diseños y jeroglíficos que ves en este dibujo aparecen también en las columnas. No puede ser una simple coincidencia. Seguramente, estas columnas sean la clave para encontrar la entrada a N’kai…
fr: Le journal de la précédente expédition ne recèle pas toutes les réponses ; mais en tournant les pages, vous tombez sur un schéma familier – une œuvre de Lorenzo, l'un des membres de l'expédition qui n'est jamais rentré à Arkham. C'est une reproduction détaillée d'une gravure qui se trouvait sur l'un des murs des ruines eztli. Beaucoup des motifs et des hiéroglyphes que vous avez vus sont communs à tous les piliers. Cela ne peut pas être une coïncidence. Ces colonnes sont sans doute la clé de la voie menant à N'kai…
pt: O diário da expedição anterior não tem todas as respostas, mas ao folhear suas páginas, você se depara com um diagrama familiar - um desenhado por Lorenzo, um membro da expedição que nunca voltou a Arkham. É uma delicada recriação de uma escultura que estava na parede de uma das ruínas de Eztli. Muitos dos padrões e hieróglifos que você vê neste desenho são compartilhados entre esses pilares. Não pode ser simplesmente uma coincidência. Esses pilares são certamente a chave para encontrar o caminho para N'kai…
ru: В дневнике предыдущей экспедиции нет ответов на все ваши вопросы, однако, листая страницы, вы замечаете знакомый рисунок, сделанный Лоренцо — одним из тех, кто так и не вернулся в Аркхэм. Это точное воспроизведение рельефа со стены одной из разрушенных построек Эцтли. Многие узоры и символы на зарисовке совпадают с теми, что вырезаны на колоннах. Это явно не простое совпадение. Безусловно, колонны — это ключ, открывающий путь в Н’кай…
vi: Nhật ký của chuyến thám hiểm trước không có tất cả các câu trả lời, nhưng khi lướt qua các trang của nó, bạn sẽ thấy một sơ đồ quen thuộc—một sơ đồ được vẽ bởi Lorenzo, một thành viên của đoàn thám hiểm chưa bao giờ quay trở lại Arkham. Đó là sự tái tạo tinh tế của một hình chạm khắc trên tường của một trong những tàn tích Eztli. Nhiều mẫu và chữ tượng hình mà bạn nhìn thấy trong bản vẽ này được thể hiện trong những cột trụ này. Nó không thể chỉ đơn giản là một sự trùng hợp ngẫu nhiên. Những cột trụ này chắc chắn là chìa khóa để tìm đường đến N'kai…
zh: 在上一次探險的日誌內並不能找到所有的答案，但當你翻動書頁的時候，一個熟悉的圖樣吸引了你的注意力——由此前喪生的探險隊員洛倫佐所繪製的一個圖樣。這是從其中一處埃茲特里遺跡的石壁上細緻摹畫的雕紋。你從摹畫下來的圖樣忠看到了許多圖案和象形文字，與這些石柱上的一致。這部是個單純的巧合。這些石柱無疑就是關鍵，能夠令你找到恩凱之路……

source: Begin this scenario with Expedition Journal in play.
es: Comienza este escenario con el Diario de expedición en juego.
fr: Vous débutez ce scénario avec le Journal de l'Expédition en jeu.
pt: Comece este cenário com o Expedition Journal em jogo.
ru: Начните сценарий с «Дневником экспедиции» в игре.
vi: Bắt đầu màn chơi này với Expedition Journal được đưa vào chơi.
zh: 本場冒險開始時，將探險日誌放置在場。

source: If 6 paths are known to you, skip this scenario and proceed immediately to <b>Resolution 1</b>.
es: Si los investigadores conocen 6 caminos, sáltate este escenario y pasa inmediatamente a la <b>Resolución 1</b>.
fr: Si vous connaissez 6 chemins, passez ce scénario et continuez directement à la <b>Conclusion 1</b>.
pt: Se você conhece 6 caminhos, ignore este cenário e prossiga imediatamente para a <b>Resolução 1</b>.
ru: Если вам <i>известно 6 путей</i>, пропустите этот сценарий и сразу перейдите к <b>исходу 1</b>.
vi: Nếu bạn đã biết 6 con đường, hãy bỏ qua màn chơi này và chuyển ngay sang <b>Resolution 1</b>.
zh: 如果你知道了6條道路，跳過本場冒險，立即進入<b>結局1</b>。

source: Put the Mouth of K’n-yan into play, <i>(The Cavern’s Maw)</i> side faceup. Each investigator begins play at the Mouth of K’n-yan <i>(The Cavern’s Maw)</i>.
es: Pon en juego la Boca de K’n-yan, con el lado <i>(Las fauces de la caverna)</i> boca arriba. Cada investigador comienza la partida en la Boca de K’n-yan <i>(Las fauces de la caverna)</i>.
fr: Mettez en jeu la Bouche de K'n-yan, face <i>(La Gueule de la Caverne)</i> visible. Chaque investigateur débute la partie dans la Bouche de K'n-yan <i>(La Gueule de la Caverne)</i>.
pt: Coloque a Mouth of K'n-yan em jogo, <i>(The Cavern’s Maw)</i> virada para cima. Cada investigador começa o jogo na Boca de K'n-yan <i>(A Boca da Caverna)</i>.
ru: Введите в игру локацию «Вход в К’ньян» (стороной «Зев пещеры» вверх). Каждый сыщик начинает игру в этой локации.
vi: Đặt Mouth of K’n-yan vào chơi, mặt <i>(The Cavern’s Maw)</i> lật lên. Mỗi điều tra viên bắt đầu chơi tại vị trí Mouth of K’n-yan <i>(The Cavern’s Maw)</i>.
zh: 將昆揚之口放置入場，<i>(洞穴的巨口)</i>面朝上。每位調查員從昆揚之口<i>(洞穴的巨口)</i>開始遊戲。

source: Check Campaign Log. Your journey beyond the boundary of time has granted you insight into how to enter K’n-yan. For each path that is known to you, place 1 resource on the Mouth of K’n-yan, as a pillar token.
es: Comprueba el registro de campaña. Tu viaje más allá del límite del tiempo te ha dado información sobre cómo entrar en K’n-yan. Por cada camino que conozcan los investigadores, coloca 1 recurso sobre la Boca de K’n-yan como una ficha de columna.
fr: Vérifiez votre Carnet de Campagne. Votre voyage aux limites du temps vous a donné des indications sur la manière de pénétrer dans K'n-yan. Pour chaque chemin que vous connaissez, placez 1 ressource sur la Bouche de K'n-yan en tant que pion Pilier.
pt: Verifique o registro da campanha. Sua jornada além do limite do tempo lhe deu uma visão de como entrar no K'n-yan. Para cada caminho que você conhece, coloque 1 recurso na Boca de K'n-yan, como uma ficha de pilar.
ru: Сверьтесь с журналом. Побывав за пределами времени, вы узнали о том, как попасть в К’ньян. За каждый <i>путь, который вам известен</i>, положите на «Вход в К’ньян» 1 ресурс (он считается жетоном колонны).
vi: Kiểm tra nhật ký chiến dịch. Hành trình vượt qua ranh giới thời gian của bạn đã cho bạn cái nhìn sâu sắc về cách tiến vào K'n-yan. Đối với mỗi con đường mà bạn biết, hãy đặt 1 tài nguyên trên Mouth of K'n-yan, đại diện cho token của cột trụ.
zh: 查看冒險日誌。得益於你在時空界限另一端的經歷，你得知了進入昆揚的方法。你每知道了1條道路，在昆揚之口上放置1資源，視作1個石柱標記。

source: If you have played this scenario before during this campaign and have reached act 2 before, flip act 1a over and place it in the Mouth of K’n-yan.
es: Si ya has jugado antes este escenario durante esta campaña y has llegado al acto 2, dale la vuelta al acto 1a y colócalo en la Boca de K’n-yan.
fr: Si vous avez déjà joué ce scénario lors de cette campagne et atteint l'Acte 2, retournez l'Acte 1a et placez-le dans la Bouche de K'n-yan.
ru: Если вы уже пытались пройти этот сценарий в ходе этой кампании и достигли сцены 2, переверните карту «Сцена 1a» и положите её в локацию «Вход в К’ньян».
zh: 如果你之前已進行過本場冒險，並且之前已到達場景2，將場景1a翻面並放置在昆揚之口上。

source: Create the exploration deck. This is done by taking the 6 single-sided [[Jungle]] locations and shuffling them together, along with 1 copy each of the following encounter cards: Pitfall, Ants!, Lost in the Wilds, and Low on Supplies.
es: Crea el mazo de Exploración. Para ello, coge los 6 Lugares [[Jungla]] de una sola cara y barájalos junto con 1 copia de cada una de las siguientes cartas de Encuentro: Trampa de foso, ¡Hormigas!, Perdidos en la naturaleza y Escaso de suministros.
fr: Constituez le deck Exploration en prenant les 6 lieux [[Jungle]] mono-face et en les mélangeant avec 1 exemplaire de chacune des cartes Rencontre suivantes : Chausse-Trappe, Des Fourmis !, Perdu dans la Nature et Épuisement des Réserves.
pt: Crie o baralho de exploração. Isso é feito pegando os 6 locais de lado único [[Jungle]] e embaralhando-os juntos, juntamente com 1 cópia de cada uma das seguintes cartas de encontro: Pitfall, Ants!, Lost in the Wilds e Low on Supplies.
ru: Соберите и перемешайте колоду разведки. В неё входят 6 односторонних локаций-[[джунглей]] и по 1 экземпляру контактов «Волчья яма», «Муравьи!», «Потерявшись в глуши» и «Припасы на исходе».
vi: Tạo chồng bài khám phá. Điều này được thực hiện bằng cách lấy 6 lá vị trí [[Jungle]] một mặt và xào chúng vào với nhau, cùng với 1 bản sao của mỗi lá bài encounter sau: Pitfall, Ants!, Lost in the Wilds, và Low on Supplies.
zh: 構建探索牌堆。拿取6張單面的[[叢林]]地點，將這些地點與遭遇卡一同混洗形成探索牌堆，所混洗的遭遇卡為以下每種1張：落入陷阱、蟻群纏身、迷失荒野、補給短缺。
