Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tfa/heart_of_the_elders_part_1.po
Languages: es, fr, pt, ru, vi, zh

source: Randomly choose one of the following 3 [[Ruins]] locations: Overgrown Ruins, Temple of the Fang, and Stone Altar. Shuffle the randomly chosen location into the exploration deck. Remove the other 2 from the game.
es: Elige al azar uno de los 3 siguientes Lugares [[Ruinas]]: Ruinas frondosas, Templo del colmillo y Altar de piedra. Añade el Lugar elegido al azar al mazo de Exploración y baraja éste. Retira los otros 2 de la partida.
fr: Prenez l'un des 3 lieux [[Ruines]] suivants au hasard : Ruines Couvertes de Verdure, Temple du Croc et Autel de Pierre. Mélangez le lieu pris au hasard dans le deck Exploration. Retirez les 2 autres de la partie.
pt: Escolha aleatoriamente um dos 3 locais a seguir [[Ruins]]: Overgrown Ruins, Temple of the Fang e Stone Altar. Embaralhe o local escolhido aleatoriamente no baralho de exploração. Remova os outros 2 do jogo.
ru: Случайным образом выберите одну из трёх локаций-[[руин]]: «Заросшие руины», «Храм клыка» и «Каменный алтарь». Замешайте выбранную локацию в колоду разведки, а две другие удалите из игры.
vi: Chọn ngẫu nhiên 1 trong 3 địa điểm [[Ruins]] sau: Overgrown Ruins, Temple of the Fang, và Stone Altar. Xào vị trí ngẫu nhiên được chọn vào chồng bài khám phá. Loại bỏ 2 vị trí còn lại khỏi màn chơi.
zh: 隨機從以下3個[[遺跡]]地點中選擇一個：雜草叢生的遺跡、毒牙神廟、石板祭壇。將所選地點洗入探索牌堆。將其他2個地點移出遊戲。

source: Randomly choose one of the following 3 [[Ruins]] locations: Overgrown Ruins, Temple of the Fang, and Stone Altar. Put this location into play. Remove the other 2 from the game.
es: Elige al azar uno de los 3 siguientes Lugares [[Ruinas]]: Ruinas frondosas, Templo del colmillo y Altar de piedra. Pon ese Lugar en juego. Retira los otros 2 de la partida.
fr: Prenez l'un des 3 lieux [[Ruines]] suivants au hasard : Ruines Couvertes de Verdure, Temple du Croc et Autel de Pierre. Mettez le lieu pris au hasard en jeu. Retirez les 2 autres de la partie.
pt: Escolha aleatoriamente um dos 3 locais a seguir [[Ruins]]: Overgrown Ruins, Temple of the Fang e Stone Altar. Coloque este local em jogo. Remova os outros 2 do jogo.
ru: Случайным образом выберите одну из трёх локаций-[[руин]]: «Заросшие руины», «Храм клыка» и «Каменный алтарь». Введите в игру эту случайно выбранную локацию, а две другие удалите из игры.
vi: Randomly choose one of the following 3 [[Ruins]] locations: Overgrown Ruins, Temple of the Fang, and Stone Altar. Đặt vị trí đó vào chơi. Loại bỏ 2 vị trí còn lại khỏi màn chơi.
zh: 隨機從以下3個[[遺跡]]地點中選擇一個：雜草叢生的遺跡、毒牙神廟、石板祭壇。將所選地點放置入場。將其他2個地點移出遊戲。

source: If there are more pillar tokens on the Mouth of K’nyan than there were when the scenario began, in your Campaign Log, cross out how many paths are known to you. Then, record that X paths are known to you. X is the number of pillar tokens on the Mouth of K’n-yan.
es: Si hay más fichas de columna sobre la Boca de K’n-yan de las que había cuando comenzó el escenario, tacha el número de caminos que conocen los investigadores en el registro de campaña. A continuación, anota que los investigadores conocen X caminos, donde X es la cantidad de fichas de columna que hay sobre la Boca de K’n-yan.
fr: S'il y a plus de pions Pilier sur la Bouche de K'n-yan qu'au début du scénario, rayez le nombre de chemins que vous connaissez dans votre Carnet de Campagne. Ensuite, indiquez que <i>vous connaissez X chemins</i>. X est le nombre de pions Pilier sur la Bouche de K'n-yan.
pt: Se houver mais fichas de pilar na Boca de K'nyan do que quando o cenário começou, em seu Registro de Campanha, risque quantos caminhos você conhece. Em seguida, registre que X caminhos são conhecidos por você. X é o número de fichas de pilar na boca de K'n-yan.
ru: Если на «Входе в К’ньян» больше жетонов колонн, чем было в начале сценария, вычеркните из журнала запись о том, <i>сколько путей вам известно</i>. Затем запишите, что <i>вам известно X путей</i>, где X равен числу жетонов колонн на «Входе в К’ньян».
vi: Nếu có nhiều token cột trụ ở Mouth of K’nyan khi màn chơi bắt đầu, trong Nhật ký Chiến dịch, gạch bỏ số con đường tương ứng bạn đã biết. Sau đó, ghi lại X con đường bạn đã biết. X là số token cột trụ ở trên Mouth of K'n-yan.
zh: 如果昆揚之口上的石柱標記多於冒險日誌中記錄的冒險開始時的石柱標記數，則將<i>你知道了……條道路</i>的數量劃去。然後，記錄下<i>你知道了X條道路</i>，其中X為昆揚之口上的石柱標記的數量。

source: Pillar tokens on the Mouth of K'n-yan:
es: Fichas de columna sobre la Boca de K’n-yan:
fr: Pions Pilier sur la Bouche de K'n-yan :
pt: Fichas de Pilar na Boca de K'n-yan:
ru: Жетонов колонн на «Входе в К’ньян»:
vi: Số token cột trụ ở trên Mouth of K'n-yan:
zh: 昆揚之口上的石柱標記的數量：

source: #X# paths are known to you.
es: los investigadores conocen #X# caminos.
fr: vous connaissez #X# chemins.
pt: #X# caminhos são conhecidos por você.
ru: вам известно #X# путей
vi: #X# con đường bạn đã biết.
zh: 你知道了#X#條道路。

source: The investigators must replay <b>Scenario V-A: Heart of the Elders, Part 1</b>. Reset the game to this scenario’s <b>Setup</b>. Do not record anything else in your Campaign Log except for any trauma suffered from your previous game. No experience points are earned from your previous game. Any player whose investigator was killed or driven <b>insane</b> must choose a new investigator to play, as normal.
es: Los investigadores deben volver a jugar el <b>Escenario V-A: El corazón de los ancianos, parte 1</b>. Reinicia el juego hasta la <b>Preparación</b> de este escenario. No anotes nada más en el registro de campaña excepto cualesquier traumas sufridos durante la partida anterior. Cualquier investigador cuyo investigador muriera o se volviera loco debe elegir un nuevo investigador para jugar, de forma normal.
fr: Les investigateurs doivent rejouer le Scénario V-A : Le Cœur des Anciens, Partie 1. Réinitialisez la partie à la Mise en Place de ce scénario. N'inscrivez rien dans le Carnet de Campagne, à l'exception des éventuels traumatismes subis lors de votre partie précédente. Aucun point d'expérience n'est reçu pour cette partie. Tout joueur dont l'investigateur a été tué ou rendu dément doit choisir un nouvel investigateur à incarner, selon la règle habituelle.
pt: Os investigadores devem repetir <b>Cenário V-A: Coração dos Anciões, Parte 1</b>. Redefina o jogo para a <b>Configuração</b> deste cenário. Não registre mais nada em seu Registro de campanha, exceto por qualquer trauma sofrido em seu jogo anterior. Nenhum ponto de experiência é ganho do seu jogo anterior. Qualquer jogador cujo investigador foi morto ou ficou <b>louco</b> deve escolher um novo investigador para jogar, normalmente.
ru: Сыщики должны переиграть сценарий V-А «Сердце древних, часть 1». Подготовьтесь к нему заново. По итогам предыдущей попытки не записывайте в журнал ничего, кроме полученных травм, и не получайте опыт. Каждый игрок, чей сыщик умер или сошёл с ума, должен выбрать нового сыщика, как обычно.
vi: Các điều tra viên phải chơi lại <b>Màn V-A: Heart of the Elders, Part 1</b>. Thiết lập màn chơi lại bước <b>Setup</b>. Không ghi chép lại bất cứ thứ trong Nhật ký Chiến dịch, ngoại trừ sang chấn điều tra viên có từ màn chơi trước. Không kinh nghiệm nào được nhận cho màn chơi trước. Bất cứ điều tra viên nào bị giết hay bị điên loạn phải chọn 1 điều tra viên mới để chơi như bình thường.
zh: 調查員必須重玩<b>冒險V–A：久遠腹地，第一章</b>。重置遊戲至本場冒險的<b>設置階段</b>。除了在上一局遊戲中受到的任何創傷以外，不要在冒險日誌記錄其他任何信息。你們在上一局遊戲不獲得經驗點數。任何玩家的調查員如已陣亡或發瘋，則他必須如常選擇一位新的調查員入場。

source: In your Campaign Log, record that <i>the jungle watches</i>. Next to this, in parentheses, record the names of each card with Vengeance X in the victory display. Do not record any tally marks under “Yig’s Fury.”
es: Anota en el registro de campaña que <i>la jungla observa</i>. Junto a esto y entre paréntesis, anota los nombres de todas las cartas con Venganza X que haya en la zona de victoria. No anotes ninguna marca en la sección “Furia de Yig”.
fr: Dans votre Carnet de Campagne, indiquez que <i>la jungle veille</i>. À côté, inscrivez entre parenthèses le nom de chaque carte avec Vengeance X dans la pile de victoire. N'inscrivez pas de trait sous la mention « Colère de Yig ».
pt: Em seu registro de campanha, registre que <i>a selva observa</i>. Ao lado disso, entre parênteses, registre os nomes de cada carta com Vingança X no painel de vitória. Não registre nenhuma marca de contagem em “Yig's Fury”
ru: Запишите в журнал кампании, что <i>джунгли настороже</i>. Рядом запишите в скобках названия всех карт со значением возмездия на победном счету. Не ставьте отметки в графе «Ярость Йига».
vi: Trong Nhật ký Chiến dịch của bạn, hãy ghi lại rằng <i>khu rừng đang theo dõi</i>. Bên cạnh đó, trong ngoặc đơn, ghi lại tên của từng lá bài có Vengeance X trong khu vực trưng bày thành tích. Không ghi lại bất kỳ điểm kiểm đếm nào trong phần "Cơn giận dữ của Yig."
zh: 在冒險日誌中，記錄下<i>叢林監視著你</i>。在其旁邊的括號內，記錄下勝利牌區內帶有“復仇X”字樣的每張卡牌名稱。不要在“伊格之怒”下方作任何記錄。

source: the jungle watches (#name# x#X#).
es: la jungla observa (#name# x#X#).
fr: la jungle veille (#name# x#X#).
pt: a selva observa (#name# x#X#).
ru: джунгли настороже (#name# x#X#).
vi: khu rừng đang theo dõi (#name# x#X#).
zh: 叢林監視著你(#name# x#X#)。

source: Investigators may not spend experience or alter their decks in between Scenarios V-A and V-B.
es: Los investigadores no pueden gastar experiencia ni modificar sus mazos entre los escenarios V-A y V-B.
fr: Les investigateurs n'ont pas le droit de dépenser d'expérience ou de modifier leurs decks entre les scénarios V-A et V-B.
pt: Investigadores não podem gastar experiência ou alterar seus baralhos entre os Cenários V-A e V-B.
ru: Сыщики не могут тратить опыт и изменять свои колоды между сценариями V-А и V-Б.
vi: Các điều tra viên có thể không dùng kinh nghiệm hoặc thay đổi bộ bài của mình giữa Màn chơi V-A và V-B.
zh: 調查員不可以花費經驗值，也不可以在冒險V-A和冒險V-B之間更改自己的牌組。

source: The hazards of the jungle are too dangerous for you to continue exploring. If you remain any longer, these odd pillars will mark your grave. You decide to flee for now, returning to a familiar clearing several miles away where you can recuperate. You know that you must eventually return to the pillars and figure out the pattern that will open the way forward…but for now, at least you are safe.
es: Los peligros de la jungla son demasiado numerosos como para poder seguir explorando. Si sigues allí más tiempo, esas extrañas columnas servirán de lápida para tu tumba. Decides huir por el momento, y vuelves a un claro familiar que está a varios kilómetros de allí para poder recobrar fuerzas. Sabes que tendrás que acabar volviendo a las columnas y descifrar el resto del patrón para abrir el camino… pero, por ahora, al menos estás a salvo.
fr: Les périls de la jungle sont trop insurmontables pour que vous poursuiviez votre exploration. Si vous restez plus longtemps, ces étranges piliers deviendront votre tombe. Vous fuyez jusqu'à une clairière familière située à quelques lieues de là, où vous pourrez récupérer. Vous savez que vous devrez revenir vers les piliers et trouver le motif qui ouvrira la voie… mais pour l'instant du moins, vous êtes sauf.
pt: Os perigos da selva são muito altos para você continuar explorando. Se você permanecer por mais tempo, esses pilares estranhos marcarão seu túmulo. Você decide fugir por enquanto, retornando a uma clareira familiar a vários quilômetros de distância, onde pode se recuperar. Você sabe que deve eventualmente retornar aos pilares e descobrir o padrão que abrirá o caminho a seguir… mas por enquanto, pelo menos você está seguro.
ru: В джунглях слишком опасно, чтобы продолжать поиски. Если оставаться тут дольше, эти нелепые столбы станут вашими надгробиями. Вы решаете отступить на знакомую поляну в паре миль отсюда и перевести дух. Конечно, рано или поздно вам придётся вернуться к колоннам и найти нужный узор… Но, по крайней мере, сейчас вы в безопасности.
vi: Những mối nguy hiểm của khu rừng rậm quá nguy hiểm để bạn tiếp tục khám phá. Nếu bạn ở lại lâu hơn, những cây cột kỳ lạ này sẽ là đánh dấu cho mồ chôn của bạn. Bạn quyết định chạy trốn ngay bây giờ, quay trở lại một bãi đất trống quen thuộc cách đó vài dặm, nơi bạn có thể hồi phục sức khỏe. Bạn biết rằng cuối cùng bạn phải quay trở lại các cột trụ và tìm ra khuôn mẫu mở ra con đường phía trước… nhưng hiện tại, ít nhất bạn vẫn an toàn.
zh: 叢林實在過於危險，你無法繼續探索。要是你再逗留下去，這些怪異石柱的所在將成為你的墳墓。你決定立即逃跑，回到數英里外一片熟悉的空地並修整隊伍。你知道自己終究還是得回到石柱那去，搞懂那些圖案才能開啟前進的道路……但就現在而言，至少你保住了性命。

source: Swallowing your fear, you enter the cavern…
es: Tratas de ignorar el miedo que sientes y entras en la caverna…
fr: Ravalant votre peur, vous pénétrez dans la caverne…
pt: Engolindo seu medo, você entra na caverna…
ru: Подавив страх, вы входите в пещеру…
vi: Nuốt trôi nỗi sợ hãi, bạn bước vào hang động…
zh: 你壓抑著心中的恐懼，走進了洞穴……

source: Heart of the Elders, Part 1
es: El corazón de los ancianos, primera parte
fr: Le Cœur des Anciens, Partie 1
pt: Coração dos Anciões, Parte 1
ru: Сердце древних, часть 1
zh: 久遠腹地，第一章

source: Scenario V–A: Heart of the Elders, Part 1
es: Escenario V-A: El corazón de los ancianos, primera parte
fr: Scénario V-A : Le Cœur des Anciens, Partie 1
pt: Cenário V–A: Coração dos Anciões, Parte 1
ru: Сценарий V-A: Сердце древних, часть 1
zh: 冒險V–A：久遠腹地，第一章

source: Scenario V-A
es: Escenario V-A
fr: Scénario V-A
pt: Cenário V-A
ru: Сценарий V-A
vi: Màn V-A
zh: 冒險V-A

source: Based on the events of <b>Interlude III: The Jungle Beckons:</b>
es: En base a los eventos de <b>Interludio III: La atracción de la jungla</b>:
fr: Suite aux événements de l'<b>Interlude III : L’Appel de la Jungle</b> :
pt: Baseado nos eventos de <b>Interlúdio III: A Selva Chama:</b>
ru: Последствия <b>Интерлюдии III: Джунгли зовут:</b>
vi: Dựa trên sự kiện của <b>Chuyển tiếp III: Khu Rừng Vẫy Gọi:</b>

source: Investigators cannot take a mulligan.
es: Los investigadores no pueden cambiar su mano inicial.
fr: Les investigateurs ne peuvent pas effectuer de mulligan.
pt: Os investigadores não podem fazer um mulligan.
ru: Сыщики не могут менять карты стартовой руки.
vi: Các điều tra viên không thể mulligan.

# masculine
source: #name# starts with 1 clue <i>(from the token bank)</i>.
es: #name# empieza con 1 pista <i>(de la reserva de fichas)</i>.
fr: #name# débute avec 1 indice <i>(pris dans la réserve de pions)</i>.
pt: #name# começa com 1 pista <i>(do banco de fichas)</i>.
ru: #name# начинает игру с 1 уликой <i>(из резерва жетонов)</i>.
vi: #name# bắt đầu với 1 manh mối <i>(từ kho manh mối)</i>.

# feminine
source: #name# starts with 1 clue <i>(from the token bank)</i>.
es: #name# empieza con 1 pista <i>(de la reserva de fichas)</i>.
fr: #name# débute avec 1 indice <i>(pris dans la réserve de pions)</i>.
pt: #name# começa com 1 pista <i>(do banco de fichas)</i>.
ru: #name# начинает игру с 1 уликой <i>(из резерва жетонов)</i>.
vi: #name# bắt đầu với 1 manh mối <i>(từ kho manh mối)</i>.

source: If you have played this scenario before:
es: Si ya has jugado antes este escenario durante esta campaña:
fr: Si vous avez déjà joué ce scénario :
pt: Se você já jogou este cenário antes:
vi: Nếu bạn đã chơi màn chơi này trước đây:

source: If you have reached act 2 before, flip act 1a over and place it in the Mouth of K’n-yan.
es: Si has llegado al acto 2, dale la vuelta al acto 1a y colócalo en la Boca de K’n-yan.
fr: Si vous aviez déjà atteint l'Acte 2, retournez l'Acte 1a et placez-le dans la Bouche de K'n-yan.
pt: Se você chegou ao ato 2 antes, vire o ato 1a e coloque-o na Boca de K'n-yan.
vi: Nếu bạn đã đạt đến Act 2 trước đó, hãy lật lại Act 1a và đặt nó vào Mouth of K'n-yan.

# nonbinary
source: #name# starts with 1 clue <i>(from the token bank)</i>.
fr: #name# débute avec 1 indice <i>(pris dans la réserve de pions)</i>.
vi: #name# bắt đầu với 1 manh mối <i>(từ kho manh mối)</i>.
