Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tfa/those_held_captive.po
Languages: es, fr, ko, pt, zh

source: Check Campaign Log. If <i>the process backfired</i>…
es: Comprueba el registro de campaña. Si <i>el proceso salió mal</i>…
fr: Vérifiez votre Carnet de Campagne. Si <i>le processus a échoué</i>…
ko: 캠페인 기록지를 확인합니다. <i>의식 전이 과정이 역효과를 낳았다면</i>…
pt: Verifique o registro da campanha. Se <i>o processo falhou</i>…
zh: 查看冒險日誌。如果<i>歸位程式產生反效果</i>……

source: Check Campaign Log. If <i>the process backfired spectacularly</i>…
es: Comprueba el registro de campaña. Si <i>el proceso salió espectacularmente mal</i>…
fr: Vérifiez votre Carnet de Campagne. Si <i>le processus a échoué de manière spectaculaire</i>…
ko: 캠페인 기록지를 확인합니다. <i>의식 전이 과정이 어마어마한 역효과를 낳았다면</i>…
pt: Verifique o registro da campanha. Se <i>o processo saísse pela culatra de forma espetacular</i>…
zh: 查看冒險日誌。如果<i>歸位程式產生劇烈的反效果</i>……

source: Each investigator reveals a random chaos token from the chaos bag. Consult the list below to see what side effects result from your mishap.
es: Cada investigador revela una ficha de Caos aleatoria de la bolsa de caos. Consulta la siguiente lista para ver qué efectos secundarios se derivan del error.
fr: Chaque investigateur révèle un pion Chaos pris au hasard dans la réserve du Chaos. Consultez la liste ci-dessous pour déterminer quel effet secondaire résulte de votre mésaventure.
ko: 각 조사자는 혼돈 주머니에서 무작위로 혼돈 토큰을 1개 공개합니다. 그리고 아래의 목록을 확인하여 당신의 실수가 어떤 부작용을 낳았는지 확인하세요.
pt: Cada investigador revela uma ficha de caos aleatória da bolsa de caos. Consulte a lista abaixo para ver quais efeitos colaterais resultam do seu acidente.
zh: 每位調查員從混亂袋隨機抽出1個混亂標記。查看以下列表，以了解你的不幸所產生的副效果。

source: [elder_sign] or +1 token.
es: Ficha [elder_sign] o +1
fr: pion [elder_sign] ou +1.
ko: [elder_sign] 또는 +1 토큰
pt: [elder_sign] ou ficha +1.
zh: [elder_sign]或+1標記。

source: Suffer no ill efects.
es: No sufres efectos adversos.
fr: ne subit aucun effet néfaste.
ko: 부정적인 효과를 받지 않습니다.
pt: Não sofra efeitos nocivos.
zh: 不受負面效果。

source: [skull] token or any number other than +1
es: Ficha [skull] o cualquier número que no sea +1
fr: pion [skull] ou n'importe quel nombre autre que +1
ko: +1 외의 다른 숫자, 또는 [skull] 토큰
pt: Ficha [skull] ou qualquer número diferente de +1
zh: [skull]標記或除+1以外的任何數字標記

source: Gain the Out of Body Experience weakness, and must add it to their deck.
es: Obtienes la Debilidad Experiencia extracorpórea, y debes añadirla a tu mazo.
fr: Gagne la faiblesse Expérience Extra-Corporelle et doit l'ajouter à son deck.
ko: 모든 조사자는 ‘육신을 벗어난 경험’ 약점을 획득합니다. 획득한 약점은 자신의 덱에 추가해야 합니다.
pt: Ganhe a fraqueza Out of Body Experience e deve adicioná-la ao seu baralho.
zh: 獲得離體體驗弱點卡，並且必須將其加入自己的牌組。

source: [cultist], [tablet], [elder_thing], or [auto_fail] token
es: Ficha [cultist], [tablet], [elder_thing], o [auto_fail]
fr: pion [cultist], [tablet], [elder_thing] ou [auto_fail]
ko: [cultist], [tablet], [elder_thing], [auto_fail] 토큰
pt: Ficha [cultist], [tablet], [elder_thing] ou [auto_fail]
zh: [cultist]、[tablet]、[elder_thing]或[auto_fail]標記

source: You must use the Body of a Yithian investigator card as their investigator card for the remainder of the campaign. He or she also gains the Out of Body Experience weakness, and must add it to their deck.
es: Debes usar la carta de Investigador Cuerpo de yithiano como tu carta de Investigador durante el resto de la campaña. También obtienes la Debilidad Experiencia extracorpórea y debes añadirla a tu mazo.
fr: Vous devez utiliser la carte Investigateur Corps de Yithien pour le reste de la campagne. Il gagne également la faiblesse Expérience Extra-Corporelle et doit l'ajouter à son deck.
ko: 캠페인이 끝날 때까지 자신의 조사자 카드 대신 ‘이스인의 육신’ 카드를 사용해야 합니다. 또한 ‘육신을 벗어난 경험’ 약점을 획득합니다. 획득한 약점은 자신의 덱에 추가해야 합니다.
pt: Você deve usar o corpo de uma carta de investigador Yithian como sua carta de investigador pelo restante da campanha. Ele ou ela também ganha a fraqueza Out of Body Experience e deve adicioná-la ao seu baralho.
zh: 你必須在這個劇本接下來的時間裡，使用伊斯人身體調查員卡。該調查員同樣獲得離體體驗弱點卡，並且必須將其加入自己的牌組。

source: Each investigator reveals two random chaos token from the chaos bag, choosing the token that is lower on the list to resolve, and ignoring the other. Consult the list below to see what side effects result from your mishap.
es: Cada investigador revela dos fichas de Caos en lugar de una, eligiendo la que aparezca más abajo en la lista para resolverla e ignorando la otra. Consulta la siguiente lista para ver qué efectos secundarios se derivan del error.
fr: Chaque investigateur révèle deux pions Chaos, résout celui qui se trouve le plus bas dans la liste ci-dessous et ignore l'autre. Consultez la liste ci-dessous pour déterminer quel effet secondaire résulte de votre mésaventure.
ko: 각 조사자는 혼돈 주머니에서 무작위로 혼돈 토큰을 2개 공개합니다. 그리고 아래 목록에서 뽑은 토큰 2개에 해당하는 항목을 확인하여, 보다 아래쪽에 있는 항목을 선택합니다(선택하지 않은 다른 항목 하나는 무시합니다). 그리고 아래의 목록을 확인하여 당신의 실수가 어떤 부작용을 낳았는지 확인하세요.
pt: Cada investigador revela duas fichas de caos aleatórias da bolsa de caos, escolhendo a ficha mais baixa na lista para resolver e ignorando a outra. Consulte a lista abaixo para ver quais efeitos colaterais resultam do seu acidente.
zh: 每位調查員從混亂袋隨機抽出2個混亂標記，選擇列表靠下的標記來結算，並且無視另一個標記。查看以下列表，以了解你的不幸所產生的副效果。

source: Check the chaos bag and the Campaign Log. If all of the following are true, the lead investigator reads <b>A Mind Recovered</b>. If any of the following are not true, the lead investigator reads <b>Forever Lost</b> instead.
es: Comprueba el registro de campaña y la bolsa de caos. Si se cumplen todas las condiciones siguientes, el investigador jefe lee <b>Mente recuperada</b>. Si cualquiera de las condiciones no se cumple, el investigador jefe lee <b>Perdido para siempre</b>.
fr: Vérifiez la réserve du Chaos et le Carnet de Campagne. Si tous les points suivants sont vrais, l'investigateur principal lit <b>Un Esprit Recouvré</b>. Sinon, l'investigateur principal lit <b>Perdu à Jamais</b> à la place.
ko: 혼돈 주머니와 캠페인 기록지를 확인합니다. 아래의 항목이 모두 참일 경우, 대표 조사자는 <b>정신을 되찾다</b>를 읽습니다. 아래의 항목 중 하나라도 참이 아닐 경우, 대표 조사자는 <b>영원히 잃다</b>를 읽습니다.
pt: Verifique a bolsa de caos e o registro de campanha. Se todos os itens a seguir forem verdadeiros, o investigador principal lê <b>Uma mente recuperada</b>. Se alguma das seguintes afirmações não for verdadeira, o investigador principal lê <b>Perdido para sempre</b>.
zh: 查看混亂袋和冒險日誌。如果以下情況均已出現，調查員隊長閱讀<b>恢復意識</b>。如果以下任意情況未出現，調查員隊長改為閱讀<b>永遠迷失</b>。

source: There are 2 or more [tablet] tokens in the chaos bag.
es: Hay 2 o más fichas [tablet] en la bolsa de caos.
fr: Il y a au moins 2 pions [tablet] dans la réserve du Chaos.
ko: 혼돈 주머니에 [tablet] 토큰이 2개 이상 있음
pt: Há 2 ou mais fichas [tablet] na bolsa do caos.
zh: 混亂袋中有2個或更多的[tablet]標記。

source: Was the Custodian was under an investigator’s control when the previous scenario ended?
fr: Le Concierge était-il sous le contrôle d'un investigateur lorsque le scénario précédent s'est terminé ?

source: Alejandro is set against you.
es: Alejandro está en contra de los investigadores.
fr: Alejandro est contre vous.
ko: 알레한드로와 척이 졌다
pt: Alejandro está contra você.
zh: 亞歷山卓與你為敵。

source: Alejandro remembers everything.
es: Alejandro lo recuerda todo.
fr: Alejandro se souvient de tout.
ko: 알레한드로가 기억을 되찾았다
pt: Alejandro se lembra de tudo.
zh: 亞歷山卓恢復記憶。

source: A Mind Recovered
es: Mente recuperada
fr: Un Esprit Recouvré
ko: 정신을 되찾다
pt: Uma mente recuperada
zh: 恢復意識

source: You turn your attention to your surroundings. Though the creatures that ambushed you are nowhere to be found, Alejandro lies on the ground nearby, stirring into consciousness. To your surprise, he appears just as confused as you are. At first, it seems as though he recalls nothing of the previous expedition or the Eztli relic, but then his eyes suddenly spark with recognition. He grips your shoulder tightly and gazes at you as though for the first time in years. “I do remember! We shared one mind for some time, the creature and I. It wished to find the Eztli relic, though for what purpose, I do not know.” He slumps backward against the stone wall, recovering from the sudden influx of memories. “You believed me at every turn, even when the creature had control. You saved me from that abysmal place and brought me back to humanity. For this, I cannot begin to repay you.” He shakes your hand vigorously, filled with a sudden and intense resolve. “We will right all of this, you and I. Then, we will tell the world what we have seen.”
es: Centras tu atención en la zona que te rodea. Aunque no ves por ninguna parte a las criaturas que tendieron la emboscada, Alejandro está tirado en el suelo, cerca de allí, y parece estar volviendo en sí. Para sorpresa tuya, está tan confundido como tú. Al principio, parece como si no recordase nada de la expedición anterior o de la reliquia eztli, pero entonces se le encienden los ojos cuando su memoria regresa. Te agarra con fuerza del hombro y te mira como si llevara años sin verte: –¡Lo recuerdo! La criatura y yo compartimos mente durante un tiempo. Quería encontrar la reliquia eztli, pero no sé con qué motivo –dice antes de dejarse caer contra la pared de piedra para recuperarse del repentino flujo de recuerdos–. Me creísteis en todo momento, hasta que cuando la criatura tenía el control. Me salvasteis de ese lugar abismal y me devolvisteis a la humanidad. No sé ni cómo empezar a pagaros por todo lo que habéis hecho. Te estrecha la mano enérgicamente, invadido por una repentina e intensa resolución: –Juntos, arreglaremos todo esto. Y después le contaremos al mundo lo que hemos visto.
fr: Vous scrutez les environs. Les créatures qui vous ont capturé ne sont nulle part, mais Alejandro gît sur le sol non loin de là. Il est en train de reprendre connaissance. À votre grande surprise, il est aussi déconcerté que vous. Au début, il semble ne rien se rappeler de la précédente expédition ni de la relique des Eztli, mais ses yeux s'illuminent soudain. Il vous attrape l'épaule fermement et vous regarde dans les yeux comme s'il n'avait vu personne depuis des années. « Je me souviens ! Nous avons partagé le même corps pendant un temps, la créature et moi. Elle voulait trouver la relique des Eztli, mais je ne sais pas pour quelle raison. » Il s'avachit sur le sol, assailli par un afflux massif de souvenirs. « Vous m'avez fait confiance à chaque instant, même quand c'était la créature qui avait le contrôle. Vous m'avez sauvé de cet effroyable endroit et m'avez rendu mon corps. Je ne pourrai jamais assez vous remercier. Envahi par une soudaine et intense résolution, il vous serre vigoureusement la main. « Nous tirerons tout cela au clair, vous et moi. Ensuite, nous raconterons au monde ce que nous avons vu. »
ko: 당신은 주변을 둘러봅니다. 일행을 습격했던 외계 생물은 어디에도 보이지 않고, 알레한드로는 땅바닥에 누워서 정신을 차려가고 있습니다. 놀랍게도 알레한드로 역시 당신만큼이나 혼란스러워 보입니다. 처음에는 이전 탐사대나 에스틀리 유물에 대해서 아무것도 떠올리지 못하는 것처럼 보이더니, 드디어 기억해낸 듯 갑자기 눈동자에 불꽃이 튑니다. 알레한드로가 당신의 어깨를 꽉 붙잡고는 몇 년 만에 처음 본 것처럼 당신을 바라봅니다. “이제 다 기억나요! 그 외계 생물과 전 가끔씩 정신을 공유하곤 했어요. 놈은 에스틀리의 유물을 찾고자 했는데, 그 목적까지는 모르겠어요.” 갑자기 기억이 돌아오는 통에 어지러운지, 알레한드로는 등 뒤의 돌벽에 기대어 쓰러집니다. “당신은 항상 절 믿어줬죠. 놈이 저를 조종할 때조차 말이에요. 그 참담한 구렁텅이에서 절 구해주고 인간성마저 되찾게 도와주었군요. 이걸 다 어떻게 갚아야 할지.” 알레한드로가 갑작스럽고도 강렬한 결의에 차서 당신의 손을 잡고 격하게 흔듭니다. “우리 함께 이 모든 걸 바로잡도록 합시다. 그러고 나서 우리가 본 것을 세상에 알리는 거예요!”
pt: Você volta sua atenção para o seu entorno. Embora as criaturas que o emboscaram não estejam em lugar algum, Alejandro está deitado no chão próximo, ganhando consciência. Para sua surpresa, ele parece tão confuso quanto você. A princípio, parece que ele não se lembra de nada da expedição anterior ou da relíquia de Eztli, mas então seus olhos de repente brilham ao reconhecer você. Ele segura seu ombro com força e olha para você como se fosse a primeira vez em anos. "Eu me lembro! Compartilhamos uma mente por algum tempo, a criatura e eu. Ela desejava encontrar a relíquia de Eztli, embora com que propósito, eu não sei.” Ele cai para trás contra a parede de pedra, recuperando-se do súbito influxo de memórias. “Você acreditou em mim a cada passo, mesmo quando a criatura tinha o controle. Você me salvou daquele lugar abismal e me trouxe de volta à humanidade. Por isso, estou sem palavras para te gradecer.” Ele aperta sua mão vigorosamente, cheio de uma resolução repentina e intensa. “Vamos corrigir tudo isso, você e eu. Então, vamos contar ao mundo o que vimos.”
zh: 你注意周遭的環境。儘管伏擊你的生物已不知所蹤，亞歷山卓就躺在附近的地面上，他搖晃著自己的腦袋以恢復意識。令你驚訝的是，他跟你一樣感到困惑。他一開始似乎完全想不起上一次探險和埃兹特里遺物，但隨後他雙眼靈光一閃，想了起來。他緊緊抓著你的肩膀，目不轉晴地盯著你，仿佛是多年後的初次對視。“我記起來了！我和那頭生物曾在一段時間裡共享意識。它想找到那個埃兹特里遺物，但它出於什麼目的，我就不知道了。”記憶突然湧入腦海，他向後退去，貼著石壁癱坐在地面，“你每次都信任我，即使是那頭生物控制著我的時候也是。你把我從那個深不見底的地方救了出來，還將我帶回人世。此等恩情，我無以為報。”他激動地握著你的手，心中突然決心篤定，“我們將會把這一切撥亂反正，就我和你。然後，我們再把自己的所見公諸於世。”

source: In your Campaign Log, record that <i>Alejandro remembers everything</i>. Add 1 [tablet] token to the chaos bag for the remainder of the campaign.
es: Anota en el registro de campaña que <i>Alejandro lo recuerda todo</i>. Añade 1 ficha [tablet] a la bolsa de caos durante el resto de la campaña.
fr: Dans votre Carnet de Campagne, indiquez qu'<i>Alejandro se souvient de tout</i>. Ajoutez 1 pion [tablet] à la réserve du Chaos pour le reste de la campagne.
ko: 캠페인 기록지에 <i>알레한드로가 기억을 되찾았다</i>라고 기록합니다. 캠페인이 끝날 때까지 혼돈 주머니에 [tablet] 토큰을 1개 추가합니다.
pt: Em seu regitro de campanha, registre que <i>Alejandro se lembra de tudo</i>. Adicione 1 ficha [tablet] a bolsa do caos pelo restante da campanha.
zh: 在冒險日誌中，記錄下<i>亞歷山卓恢復記憶</i>。將1個[tablet]標記加入混亂袋，持續到這個劇本結束。

source: Forever Lost
es: Perdido para siempre
fr: Perdu à Jamais
ko: 영원히 잃다
pt: Perdido para sempre
zh: 永遠迷失

source: You turn your attention to your surroundings. Both Alejandro and the creatures that ambushed you are nowhere to be found. You wonder how long Alejandro was in league with them, and why. Perhaps you will never know. However, you suspect this is not the last you will see of him.
es: Centras tu atención en la zona que te rodea. No ves por ninguna parte ni a Alejandro ni a las criaturas que tendieron la emboscada. Te preguntas cuánto tiempo llevaba Alejandro colaborando con ellos, y por qué lo hizo. Puede que nunca lo sepas. Sin embargo, sospechas que no es la última vez que lo ves.
fr: Vous scrutez les environs. Alejandro et les créatures semblent avoir disparu. Vous vous demandez depuis combien de temps Alejandro était de mèche avec elles, et pourquoi ; mais vous ne le saurez sans doute jamais. Vous avez cependant l'intuition que ce n'est pas la dernière fois que vous entendrez parler de lui.
ko: 당신은 주변을 둘러봅니다. 일행을 습격했던 외계 생물과 알레한드로는 어디에도 보이지 않습니다. 알레한드로가 얼마나 오랫동안 그들과 한패였는지, 또 왜 그랬는지 의문스럽습니다. 아마도 영영 알 수 없을 겁니다. 하지만, 언젠가 다시 알레한드로를 마주할 거란 예감이 듭니다.
pt: Você volta sua atenção para o seu entorno. Tanto Alejandro quanto as criaturas que o emboscaram não estão em lugar algum. Você se pergunta por quanto tempo Alejandro esteve ligado a eles e por quê. Talvez você nunca saberá. No entanto, você suspeita que esta não é a última vez que você o verá.
zh: 你注意周遭的環境。剛才襲擊你的亞歴山卓和那群生物都已不知所蹤。你很好奇亞歴山卓跟他們勾結了多久，為什麼要這麼幹。或許你永遠都不會知道答案。但是，你猜想這不會是你最後一次見到他。

source: In your Campaign Log, record that <i>Alejandro is set against you</i>. If Alejandro Vela is part of an investigator’s deck, remove him from that investigator’s deck for the remainder of the campaign.
es: Anota en el registro de campaña que <i>Alejandro está en contra de los investigadores</i>. Si Alejandro Vela es parte del mazo de un investigador, retíralo del mazo de ese investigador durante el resto de la campaña.
fr: Dans votre Carnet de Campagne, indiquez qu'<i>Alejandro est contre vous</i>. Si Alejandro Vela faisait partie du deck d'un investigateur, retirez-le de son deck pour le reste de la campagne.
ko: 캠페인 기록지에 <i>알레한드로와 척이 졌다</i>라고 기록합니다. 누군가의 덱에 ‘알레한드로 벨라’가 있다면, 그 조사자는 캠페인이 끝날 때까지 ‘알레한드로 벨라’를 자신의 덱에서 제거합니다.
pt: Em seu registro de campanha, registre que <i>Alejandro está contra você</i>. Se Alejandro Vela fizer parte do baralho de um investigador, remova-o do baralho desse investigador pelo restante da campanha.
zh: 在冒險日誌中，記錄下<i>亞歷山卓與你為敵</i>。如果亞歷山卓·維拉在調查員的牌組中，將他移出該調查員的牌組，直到這個劇本結束。

source: The narrow steps on the other side of the stone doorway seem almost endless. Though a dim red glow emanates from deeper within the cavern, no matter how many steps you traverse, the glow does not brighten. It almost seems to grow more distant with each step, mocking your tenacity. After a short while, you come to a small ledge where a stone gate bars your passage deeper into the cavern. The gate bears a familiar carved pattern, faded from age and disrepair, and seeping with an oddly discolored purulence.
es: Los estrechos escalones del otro lado del portal de piedra parecen no tener fin. Aunque ves un tenue brillo rojo que proviene de las profundidades de la caverna, da igual cuántos escalones recorras, porque su brillo no crece. Parece casi como se alejara más con cada paso, burlándose de tu tenacidad. Tras un rato, llegas a un pequeño saliente en el que una puerta de piedra te impide continuar avanzando por la caverna. La puerta tiene grabado un diseño familiar, desvaído por el tiempo y la falta de mantenimiento, y que supura una extraña purulencia descolorida.
fr: L'étroit escalier qui s'étire de l'autre côté du portail de pierre semble sans fin. Bien qu'une pâle lueur rouge émane des entrailles de la caverne, peu importe le nombre de marches que vous descendez : la lueur ne se rapproche pas. Elle semble même s'éloigner, comme si elle se moquait de votre ténacité. Au bout d'un moment, vous parvenez sur un petit palier où une porte de pierre vous bloque le passage vers les profondeurs de la caverne. La porte est gravée d'un motif familier, à demi effacé par le temps et suintant d'une étrange substance incolore.
ko: 석조 입구 맞은편의 좁은 계단은 영원히 이어질 것처럼 길기만 합니다. 침침한 붉은빛은 동굴 아래쪽 깊숙한 곳으로부터 뿜어져 나오고 있지만, 아무리 계단을 내려가 본들 불빛은 조금도 밝아지지 않습니다. 발걸음을 뗄 때마다 불빛이 물러나는 것처럼 느껴지는 게, 마치 당신의 끈기를 조롱하는 것만 같습니다. 잠시 후, 당신의 발걸음은 작은 바위 턱에 조성된 석조 관문 앞에서 막혀버렸습니다. 관문에는 친숙한 문양이 그려져 있지만 긴 세월이 흘러 풍화되어 옅어져 버렸고, 이상하게 변색된 점액질이 스며 나오고 있습니다.
pt: Os degraus estreitos do outro lado da porta de pedra parecem quase intermináveis. Embora um brilho vermelho fraco emana das profundezas da caverna, não importa quantos passos você atravesse, o brilho não aumenta. Quase parece ficar mais distante a cada passo, zombando de sua tenacidade. Depois de um tempo, você chega a uma pequena saliência onde um portão de pedra barra sua passagem das profundezas na caverna. O portão tem um padrão esculpido familiar, desbotado pelo tempo e pela ruína, e vazando com uma purulência estranhamente descolorida.
zh: 在石門的另一邊有著狹窄的階梯，幾乎看不到盡頭。儘管洞穴深處發出一抹昏暗的紅色光芒，但是不管你走了多少步，光芒也沒有變得明亮一些。似乎每走一步，距離就變得更加遙遠，仿佛在嘲笑著你的執著。過了一陣，你來到一處窄小的平台，面前有一扇石門阻擋著你繼續深入洞穴。這扇門有著熟悉的雕刻紋樣，被歲月磨蝕，幾不可見，還流著怪異的變色膿漿。

source: Check your supplies to see if any investigator has chalk.
es: Comprobad vuestros suministros para ver si cualquier investigador tiene tiza.
fr: Vérifiez votre équipement. Si n'importe quel investigateur possède une craie.
ko: 탐험 물자를 확인합니다. 분필을 가진 조사자가 있습니까?
pt: Verifique seus suprimentos para ver se algum investigador tem giz.
zh: 查看你們的補給品，檢查是否有調查員帶有粉筆。

source: The Way is Open
es: El camino está abierto
fr: La Voie est Ouverte
ko: 길이 열렸다
pt: O Caminho está Aberto
zh: 道路現已開啟

source: The situation sparks your memory, and you consult the expedition journal. The pattern is similar to one found in the Eztli ruins. Using your chalk and the drawings in your journal as a reference, you restore the glyph in its entirety, and the grooves glow brightly once more. The stone gate lifts on its own, and you are able to continue onward.
es: La situación espolea tu memoria, y consultas el diario de la expedición. El diseño es parecido al que encontraste en las ruinas eztli. Con la tiza y los dibujos del diario como referencia, restauras los símbolos por completo, y las muescas vuelven a brillar con fuerza. La puerta de piedra se abre sola y puedes continuar tu camino.
fr: Cette situation vous rappelle quelque chose et vous consultez le journal de l'expédition. Ce motif est similaire à celui trouvé dans les ruines de la cité Eztli. Utilisant la craie et le dessin du journal, vous restaurez le glyphe dans son intégralité et les rainures brillent de plus belle. La porte de pierre s'ouvre d'elle-même, vous permettant de continuer votre chemin.
ko: 순간 예전 기억이 번개처럼 뇌리를 스칩니다. 당신은 탐사 일지를 뒤적인 끝에, 돌문에 새겨진 문양이 에스틀리 유적의 것과 유사하다는 점을 확인했습니다. 일지의 그림을 참조하여 돌문에 있는 문자를 분필로 복원하자, 돌문에 난 홈에서 환한 빛이 터져 나옵니다. 돌문이 스스로 들렸고, 일행은 앞으로 나아갈 수 있게 되었습니다.
pt: A situação desperta sua memória e você consulta o diário da expedição. O padrão é semelhante ao encontrado nas ruínas de Eztli. Usando seu giz e os desenhos em seu diário como referência, você restaura o glifo em sua totalidade, e as ranhuras brilham mais uma vez. O portão de pedra se levanta sozinho e você pode continuar em frente.
zh: 當下的情況勾起了你的回憶，於是你翻閱探險日誌。這個紋樣與在埃茲特里遺跡找到的一個紋樣相近。用上粉筆，再加日誌上的圖畫作參考，你重新排列出完整的字符，隨後凹槽再次發出了明亮的光芒。石門自動開啟，你可以繼續前進了。

source: The Way is Shut
es: El camino está cerrado
fr: La Voie est Close
ko: 길이 닫혔다
pt: O caminho está fechado
zh: 道路現已關閉

source: You are unsure how to proceed. After debating the merits of each of your options, you decide that brute force may be the only solution. It takes all of your strength to lift the stone, and you open the way forward for each of you one at a time. It is no simple task, and your body aches tremendously from the effort.
es: No sabes muy bien cómo continuar. Tras sopesar las ventajas y desventajas de todas las opciones, decides que quizás la fuerza bruta sea la única solución. Empleas toda tu fuerza para levantar la piedra, y abres el paso para que cada uno de vosotros pase de uno en uno. No es tarea fácil, y tu cuerpo acaba muy dolorido por el esfuerzo.
fr: Vous ignorez comment procéder. Après avoir pesé le pour et le contre de chaque option, vous décidez que la force brute est la seule solution viable. Toute votre robustesse est nécessaire pour déplacer la pierre, afin que chacun d'entre vous puisse passer l'un après l'autre. Ce n'est pas une tâche aisée et votre corps souffre d'un tel effort.
ko: 나아갈 방법을 도무지 찾을 수가 없습니다. 여러 가지 대책을 논의해 본 결과, 힘으로 여는 것만이 해답이라는 결론에 도달했습니다. 돌을 들어올리는 데 온 힘을 다하는 건 물론이고, 한 사람이 지나갈 때마다 계속 돌문을 받치고 있어야 했습니다. 쉬운 일이 아니었습니다. 온몸이 부서질 것만 같습니다.
pt: Você não tem certeza de como proceder. Depois de debater os méritos de cada uma de suas opções, você decide que a força bruta pode ser a única solução. É preciso toda a sua força para levantar a pedra, e você abre o caminho para cada um de vocês, um de cada vez. Não é uma tarefa simples, e seu corpo dói tremendamente com o esforço.
zh: 你不知道如何前進。在權衡各個方案的優點之後，你認為使用蠻力可能是唯一的解決辦法。你用盡全力來推動這塊石頭，開啟了前進的道路，每個人依次通過。這不是一件易事，你的身體在勞累過後疼痛不已。

source: When drawing opening hands during the next scenario, investigators cannot take a mulligan.
es: Al robar las manos iniciales durante el próximo escenario, los investigadores no pueden cambiar su mano inicial.
fr: Quand ils piochent leur main de départ lors du prochain scénario, les investigateurs ne peuvent pas effectuer de mulligan.
ko: 다음 시나리오에서 시작 카드를 뽑을 때, 조사자들은 멀리건을 할 수 없습니다.
pt: Ao comprar a mão inicial durante o próximo cenário, os investigadores não podem fazer um mulligan.
zh: 下一場冒險期間，在抽取起始手牌時，調查員不能進行換牌。
