Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tfa/those_held_captive.po
Languages: es, fr, ko, pt, zh

source: Hours later, you are almost too weary to go on. Every inch of your body aches with intense pain. There is nothing in this desolate cavern to eat but the occasional wild mushroom, and although temptation gnaws at your insides, you cannot tell which are toxic and which are healthy…
es: Horas más tarde, estás tan cansado que casi no puedes seguir. Cada centímetro de tu cuerpo emite un intenso dolor. En esta desolada caverna no hay nada para comer aparte de alguna seta silvestre ocasional, y aunque la tentación te roe las entrañas, no puedes saber cuáles son tóxicas y cuáles comestibles…
fr: Plusieurs heures ont passé et la fatigue vous empêche d'aller plus loin. Chaque centimètre carré de votre corps n'est plus que douleur. Il n'y a rien à manger dans cette caverne désolée, si ce n'est quelques champignons par-ci par-là. Mais même si la tentation se fait de plus en plus pressante, vous ignorez lesquels sont comestibles…
ko: 몇 시간이 지났을 무렵, 도무지 나아갈 수 없을 만큼 진이 빠졌습니다. 한 걸음 뗄 때마다 온몸에 지독한 고통이 엄습합니다. 이 황폐한 동굴에서 먹을 것이라고는 가끔씩 솟아 있는 정체불명의 버섯뿐입니다. 마음속에서는 이걸 먹어 보고 싶은 유혹이 엄청나게 일었지만, 이중에서 식용 버섯과 독버섯을 제대로 구분할 수 있을지 확신이 서질 않습니다…
pt: Horas depois, você está quase cansado demais para continuar. Cada centímetro do seu corpo dói com dor intensa. Não há nada nesta caverna desolada para comer além de cogumelos selvagens ocasionais, e embora a tentação corroa suas entranhas, você não pode dizer quais são tóxicos e quais são saudáveis...
zh: 幾個小時之後，你疲倦不堪，無法繼續前進。你身體的每一寸都劇痛不已。這個荒涼的洞穴裡沒有食物，只有不時發現的一些野生蘑菇，仿佛引誘著你將它吃下，但你不知道哪些蘑菇有毒，而哪些無毒……

source: The poison has spread to nearly every part of your body. Your skin pales, and you are covered in cold feverish sweat. Simply rising to your feet requires a tremendous effort, and you get no rest at night despite your exhaustion. It won’t be long now before the poison claims your life.
es: El veneno se ha extendido por casi todos los rincones de tu cuerpo. Tu piel palidece, y estás bañado en un sudor febril. Incluso ponerte en pie te requiere un esfuerzo tremendo, y no logras descansar por la noche por muy cansado que estés. No queda mucho para que el veneno se cobre tu vida.
fr: Le poison s'est répandu dans presque chaque partie de votre corps. Vous êtes pâle, suant et enfiévré. Rester debout est un effort en soi, et vous ne trouvez aucun repos la nuit malgré votre fatigue. Il ne reste que peu de temps avant que le poison ne vous ôte la vie.
ko: 독이 온몸으로 퍼져갑니다. 피부는 창백해지고 오한과 발열이 올라 온몸이 땀으로 흥건합니다. 한 발 떼는 것조차 고역이고, 기진맥진한 상태에서도 밤에 잠들지 못합니다. 독이 당신의 목숨을 앗아가기까지 얼마 남지 않은 듯합니다.
pt: O veneno se espalhou para quase todas as partes do seu corpo. Sua pele fica pálida e você está coberto de suor frio e febril. O simples fato de ficar de pé exige um esforço tremendo e você não consegue descansar à noite, apesar da exaustão. Não demorará muito para que o veneno reivindique sua vida.
zh: 毒性幾乎傳遍了你身體的每一部位。你的皮膚變得蒼白，發熱產生的冷汗浸濕你全身。只是站起身就要耗費巨大的力氣，而即使你筋疲力盡，你仍然無法在夜間入睡。過不了多久，毒性就會要了你的命。

source: After descending hundreds and hundreds of steps, you decide to stop and rest. Though your watch tells you that night has fallen, the lack of natural sky is starting to affect your internal clock. With no flat ledge in sight, each member of your party claims one of the many narrow steps to sleep on.
es: Tras bajar cientos y cientos de escalones, decides pararte a descansar. Aunque tu reloj te dice que ha caído la noche, la ausencia de cielo natural empieza a afectar tu reloj interno. Ante la falta de otra superficie plana, cada miembro del grupo se duerme sobre uno de los numerosos y estrechos escalones.
fr: Après avoir descendu des centaines et des centaines de marches, vous décidez de vous arrêter pour prendre un peu de repos. Bien que votre montre indique que la nuit est tombée, l'absence de lumière naturelle commence à altérer votre horloge interne. N'ayant aucun palier en vue, chacun des membres de votre groupe choisit l'une des innombrables marches pour s'y allonger et tenter de dormir.
ko: 수백 개의 계단을 지나 또다시 수백 개의 계단을 내려간 후, 당신은 잠시 멈춰서 쉬기로 합니다. 하늘이 보이지 않으니 도무지 시간을 가늠할 수가 없습니다. 체내 시계도 고장나버렸고, 그저 시계를 확인해 지금이 밤이라는 것을 알 수 있을 뿐입니다. 평평한 바위 턱이 보이지 않기에, 일행들은 각자 떨어져 좁은 계단 한 칸씩에 자리를 잡고 잠을 청합니다.
pt: Depois de descer centenas e centenas de degraus, você decide parar e descansar. Embora seu relógio lhe diga que a noite caiu, a falta de céu natural está começando a afetar seu relógio interno. Sem nenhuma borda plana à vista, cada membro do seu grupo reivindica um dos muitos degraus estreitos para dormir.
zh: 在向下走了數百級台階之後，你決定停下來休息。儘管你的手錶顯示此時已是夜晚，但見不到本來的天空，使得你生物鐘開始受到影響。周圍看不到任何平地，你隊伍中的每個成員各自佔據了幾格狹窄的台階，用來睡覺。

source: Sleep does not come easily for you. Barely any layers protect you from the bitter cold of the underground cavern, and you lie shivering for hours before exhaustion finally claims you. You awaken every hour or so as the shifting of your body almost causes you to tumble off your stone perch. When “morning” comes, you are even more weary than you were the previous night.
es: No logras dormirte con facilidad. No tienes prácticamente nada que te proteja del intenso frío de las cavernas subterráneas, y te pasas horas temblando antes de que el agotamiento acabe por vencerte. Te despiertas casi cada hora, cuando el movimiento de tu cuerpo hace que estés a punto de caerte de tu lugar de reposo. Cuando llega la “mañana”, estás aún más cansado de lo que lo estabas la noche anterior.
fr: Vous peinez à trouver le sommeil. Vos couches de vêtements vous protègent à peine du froid mordant qui règne dans la caverne souterraine, et vous frissonnez pendant des heures avant que le sommeil n'ait finalement raison de vous. Vous vous réveillez toutes les heures, ou peu s'en faut, et vous manquez de tomber de votre marche à chaque fois que vous vous retournez. Quand le « matin » arrive, vous êtes encore plus épuisé qu'avant de vous coucher.
ko: 잠조차 쉽게 찾아오지 않습니다. 그 무엇으로 막아봐도 지하 동굴의 쓰라린 냉기가 파고들기 일쑤여서, 몇 시간 동안 누워서 오들오들 떨다가 마침내 진이 빠지고 말았습니다. 한 시간 정도 간격을 두고 잠에서 깨길 거듭했고, 몸을 움직일 때마다 계단에서 굴러떨어질 뻔합니다. “아침”이 왔을 무렵, 당신은 오히려 전날 밤보다 더 극심한 피로감을 느낍니다.
pt: O sono não vem facilmente para você. Quase nenhuma camada protege você do frio intenso da caverna subterrânea, e você fica tremendo por horas antes que a exaustão finalmente toma conta do seu corpo. Você acorda a cada hora ou mais, pois a mudança de seu corpo quase faz com que você caia de seu poleiro de pedra. Quando a “manhã” chega, você está ainda mais cansado do que na noite anterior.
zh: 你沒法輕鬆入睡。幾乎沒有任何遮蓋物能夠讓你免受這地下洞穴的嚴寒，你躺著瑟瑟發抖，直到精疲力竭。你每個小時都會醒來，而每次醒來時你的身體只要稍作移動，都會讓你滾下石階。在“早晨”到來時，你比前一晚還更加疲倦。

source: Though you long for a proper bed, at least your blanket protects you from the frigid chill that permeates the cavern. When “morning” arrives, your body longs for more sleep, but you know you must press onward and reach the Nexus as fast as you can…
es: Aunque te mueres por una cama de verdad, al menos tu manta te protege del gélido frío que inunda la caverna. Cuando llega la “mañana”, tu cuerpo te exige más sueño, pero sabes que debes continuar y llegar al Nexo cuanto antes…
fr: Bien que vous rêviez d'un bon lit douillet, votre duvet vous protège au moins du froid qui règne dans la caverne. Le « matin » arrive. Vous dormiriez bien encore un peu, mais le temps presse : vous devez atteindre le Nexus aussi vite que possible.
ko: 침대가 간절하긴 하지만, 그래도 동굴에 퍼져 있는 싸늘한 냉기를 막을 수 있는 담요라도 있는 게 다행입니다. “아침”이 왔을 무렵에도 몸은 잠을 더 원했으나, 가능한 한 빨리 느카이의 연결점을 향해 나아가야 한다는 것을 알기에 몸을 일으킵니다…
pt: Embora você anseie por uma cama adequada, pelo menos seu cobertor o protege do frio gélido que permeia a caverna. Quando a “manhã” chega, seu corpo anseia por mais sono, mas você sabe que deve seguir em frente e alcançar o Nexus o mais rápido que puder…
zh: 儘管你渴望一張合適的床，但至少你的毛毯使你不受洞穴內彌漫的寒意所侵襲。在“早晨”到來時，你的身體渴望著繼續休息，但你知道你必須繼續前進，盡快到達聯結點。

source: Those Held Captive
es: Los que son prisioneros
fr: Les Captifs
ko: 포로가 되었던 자들

source: Interlude IV: Those Held Captive
es: Interludio IV: Los que son prisioneros
fr: Interlude IV : Les Captifs
ko: 막간 IV: 포로가 되었던 자들
pt: Interlúdio IV: Aqueles mantidos em cativeiro
zh: 幕間故事IV：仍被監禁

source: Was the Custodian under an investigator’s control when the previous scenario ended?
es: ¿Estaba el custodio bajo control de un investigador cuando acabó el escenario anterior?
fr: Le Concierge était-il sous le contrôle d'un investigateur lorsque le scénario précédent s'est terminé ?
ko: 지난 시나리오가 끝날 때, ‘서고 관리자’를 조종하는 조사자가 있었습니까?
pt: O Guardião estava sob o controle de um investigador quando o cenário anterior terminou?
zh: 在上一場冒險結束時，看管人受調查員控制嗎？

source: Choose chaos token
ko: 혼돈 토큰 선택
