Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tfa/wilds.po
Languages: de, es, fr, ko, pl, pt, vi, zh

source: <i>Ichtaca is leading the way.</i>
de: <i>Ichtaca führt.</i>
es: <i>Ichtaca os guía.</i>
fr: <i>Ichtaca ouvre la voie</i>
ko: <i>이츠타카가 길을 안내한다.</i>
pl: <i>Ichtaca wskazuje wam drogę.</i>
pt: <i>Ichtaca está liderando o caminho.</i>
vi: <i>Ichtaca đang dẫn đường.</i>
zh: <i>伊塔卡在帶路。</i>

source: Add 1 [cultist] token.
de: Füge 1 [cultist]-Marker hinzu.
es: Añade 1 ficha [cultist] a la bolsa de caos.
fr: Ajoutez un pion [cultist] à la réserve du Chaos.
ko: [cultist] 토큰 1개를 추가합니다.
pl: Dodaj 1 żeton [cultist].
pt: Adicione 1 ficha [cultist].
vi: Thêm 1 token [cultist].
zh: 加入1個[cultist]標記。

source: <i>You fought with Icthaca.</i>
de: <i>Du hast mit Ichtaca gekämpft.</i>
es: <i>Habéis combatido con Ichtaca.</i>
fr: <i>Vous avez combattu Ichtaca</i>
ko: <i>이츠타카와 싸웠다.</i>
pl: <i>Walczyliście z Ichtacą.</i>
pt: <i>Você lutou com Icthaca.</i>
vi: <i>Bạn đã chiến đấu với Ichtaca.</i>
zh: <i>你與伊塔卡發生了衝突。</i>

source: Add 1 [tablet] token.
de: Füge 1 [tablet]-Marker hinzu.
es: Añade 1 ficha [tablet] a la bolsa de caos.
fr: Ajoutez un pion [tablet] à la réserve du Chaos.
ko: [tablet] 토큰 1개를 추가합니다.
pl: Dodaj 1 żeton [tablet].
pt: Adicione 1 ficha [tablet].
vi: Thêm 1 token [tablet].
zh: 加入1個[tablet]標記。

source: While playing the scenario, there was an instruction to add one [tablet] token to the chaos bag.
de: Während des Szenarios gab es eine Anweisung, einen [tablet]-Marker zum Chaosbeutel hinzuzufügen.
es: Jugando el escenario hubo una instrucción para añadir 1 ficha [tablet] a la bolsa de caos.
fr: Durant ce scénario, il vous a été demandé d'ajouter un jeton [tablet] dans la réserve du Chaos.
ko: 시나리오를 플레이하는 동안, 혼돈 주머니에 [tablet] 토큰 1개를 추가하라는 지시가 있었습니다.
pl: W trakcie rozgrywania scenariusza polecono dodać 1 żeton [tablet] do worka chaosu.
pt: Enquanto jogava o cenário, havia uma instrução para adicionar uma ficha [tablet] a bolsa do caos.
vi: Trong khi chơi màn chơi này, có một chỉ dẫn để thêm 1 token [tablet] vào túi hỗn mang.
zh: 在冒險進行時，曾經有指示將1個[tablet]標記加入混亂袋。

source: While playing the scenario, there was an instruction to add one [cultist] token to the chaos bag.
de: Während des Szenarios gab es eine Anweisung, einen [cultist]-Marker zum Chaosbeutel hinzuzufügen.
es: Jugando el escenario hubo una instrucción para añadir 1 ficha [cultist] a la bolsa de caos.
fr: Durant ce scénario, il vous a été demandé d'ajouter un jeton [cultist] dans la réserve du Chaos.
ko: 시나리오를 플레이하는 동안, 혼돈 주머니에 [cultist] 토큰 1개를 추가하라는 지시가 있었습니다.
pl: W trakcie rozgrywania scenariusza polecono dodać 1 żeton [cultist] do worka chaosu.
pt: Enquanto jogava o cenário, havia uma instrução para adicionar uma ficha [cultist] a bolsa do caos.
vi: Trong khi chơi màn chơi này, có một chỉ dẫn để thêm 1 token [cultist] vào túi hỗn mang.
zh: 在冒險進行時，曾經有指示將1個[cultist]標記加入混亂袋。

source: <right><fancy>Wednesday, July 1st, 1925</fancy></right> I still have no idea how we made it back to camp alive. The jungle was more perilous than we could have possibly imagined. This may read like the ravings of a lunatic, but I cannot explain it any other way. Being lost in the jungle was no picnic, but that was the least of our worries. The rainforest was guarded. Guarded by unfathomable horrors: serpentine creatures driven by anger and hate, hunting us relentlessly. Perhaps just as deadly were the human natives of the rainforest. They appeared to be Aztec warriors as far as dress and speech were concerned. Despite the conquering of the Aztec people hundreds of years ago, these warriors somehow survived. How they managed to remain undiscovered this long is beyond us. I thought Alejandro would be excited to learn more about them, but he was more disturbed than fascinated. I suppose he has a right to be incredulous. Nothing about this expedition makes sense. The serpent creatures chased us for what seemed like days. Finally we were able to find our way back to camp, but the price was steep. We had lost all progress we had made, and many of us were injured or afflicted by serpent venom. We have no choice but to send runners to the nearest city for additional supplies and to wait and recover from our wounds.
de: <right><fancy>Mittwoch, 1. Juli 1925</fancy></right> Ich kann mir immer noch nicht erklären, wie wir es noch lebend zum Lager zurück geschafft haben. Der Dschungel barg mehr Gefahren, als wir uns hätten vorstellen können. Das mag vielleicht wie die Hirngespinste eines Verrückten klingen, aber ich kann es nicht anders erklären. Sich im Dschungel zu verlaufen war kein Spaziergang, aber das war noch unser kleinstes Problem. Der Regenwald wurde <i>bewacht</i>. Bewacht von unvorstellbaren Schrecken: schlangenartige Kreaturen, die getrieben von Wut und Hass gnadenlos auf uns Jagd gemacht haben. Die menschlichen Bewohner des Dschungels waren vermutlich genauso gefährlich. Sie sahen aus und sprachen wie Aztekenkrieger. Als das Reich der Azteken vor vielen Jahrhunderten erobert wurde, haben diese Krieger irgendwie überlebt. Wie haben sie es nur geschafft, so lange unentdeckt zu bleiben? Ich hätte gedacht, Alejandro wäre begierig mehr über sie zu erfahren, aber er wirkte eher verstört. Ich denke, er hat das Recht zu zweifeln. Nichts an dieser Expedition ergibt einen Sinn. Die schlangenartigen Kreaturen haben uns tagelang gejagt oder es hat sich zumindest so angefühlt. Schließlich haben wir es doch noch geschafft, den Weg ins Lager zurückzufinden, aber der Preis dafür war hoch. Wir stehen wieder ganz am Anfang und einige von uns wurden verletzt oder von Schlangen vergiftet. Wir haben keine Wahl, wir müssen Läufer zur nächsten Stadt schicken, um weitere Ausrüstung zu holen. Während wir auf sie warten, versuchen wir uns von unseren Verletzungen zu erholen.
es: <right><fancy>Miércoles, 1 de julio de 1925</fancy></right> Sigo sin tener ni idea de cómo volvimos con vida al campamento. La jungla era más peligrosa de lo que podíamos haber imaginado. Puede que todo esto parezcan los desvaríos de un lunático, pero no puedo explicarlo de ninguna otra forma. Estar perdidos en la jungla no fue ningún paseo por el campo, pero eso fue la menor de nuestras preocupaciones. La selva estaba protegida. Protegida por horrores inimaginables: criaturas serpentinas movidas por el odio y la ira que nos daban caza de forma implacable. Y, posiblemente, los nativos humanos de la jungla eran igual de letales. Parecían guerreros aztecas por sus ropas y su idioma. Pese a que el pueblo azteca fue conquistado hace siglos, estos guerreros sobrevivieron de algún modo, aunque no alcanzamos a imaginar cómo lograron hacerlo. Pensé que a Alejandro le emocionaría descubrir más sobre ellos, pero parecía más perturbado que fascinado. Supongo que tiene derecho a no creérselo. En esta expedición, nada tiene sentido. Las criaturas serpiente nos persiguieron durante lo que nos pareció días. Por fin, logramos encontrar el camino de vuelta al campamento, pero lo pagamos muy caro. Perdimos todo el progreso que habíamos realizado, y muchos de nosotros resultaron heridos o se vieron afectados por el veneno de serpiente. No tenemos otra elección que enviar mensajeros a la ciudad más cercana en busca de suministros adicionales y esperar a recuperarnos de nuestras heridas.
fr: <right><fancy>Mercredi 1er juillet 1925</fancy></right> Je n'ai toujours aucune idée de la manière dont nous sommes rentrés en vie au campement. La jungle était plus dangereuse que tout ce que nous aurions pu imaginer. Je sais que cela ressemble aux divagations d'un dément, mais je ne peux l'expliquer autrement. Certes, être perdu dans la jungle n'était pas une partie de plaisir, mais c'était là le cadet de nos soucis. La forêt était gardée. Gardée par des horreurs inimaginables : des créatures ophidiennes animées par la colère et la haine, et qui nous ont pourchassés sans relâche. Mais les hommes de la forêt vierge se sont révélés tout aussi dangereux. Ils ressemblent à des guerriers aztèques, du moins en ce qui concerne les vêtements et le langage. Ils ont visiblement réussi à survivre malgré la chute de l'Empire aztèque, il y a de cela plusieurs siècles. Comment sont-ils parvenus à rester cachés si longtemps ? Cela reste un mystère. Je pensais qu'Alejandro serait avide d'en apprendre plus sur eux, mais il semble plus inquiet que fasciné. Je suppose qu'il a de bonnes raisons d'être incrédule : rien ne tourne rond dans cette expédition. Les créatures serpentines nous ont poursuivis pendant ce qui m'a paru être des jours. Nous sommes finalement parvenus à rentrer au camp, mais à quel prix ? Nous avons tout perdu, et nombre d'entre nous ont été blessés ou empoisonnés par le venin des serpents. Nous n'avons pas d'autre choix que d'envoyer des messagers vers la ville la plus proche pour nous ravitailler et attendre en pansant nos plaies.
ko: <right><fancy>1925년 7월 1일, 수요일</fancy></right> 우리는 용케도 죽지 않고 야영지로 살아 돌아왔다. 누가 보면 정신 나간 소리라고 할지도 모르겠지만, 이 밀림은 인간이 상상할 수 있는 것 이상으로 위험하다고밖엔 달리 말할 길이 없다. 밀림에서 길을 잃는 것만으로도 보통 일이 아닌데, 그런 건 걱정 축에도 못 들었다. 무언가가 우림을 지키고 있다. 세상에 존재할 줄은 꿈에도 몰랐던 무시무시한 것들, 분노와 적의에 차 우리를 쉴 새 없이 추격해 오는 뱀 형상의 괴물들 말이다. 우림 원주민도 우리 목숨을 앗으려 하는 건 매한가지였다. 복장이나 말하는 걸로 보아 아즈텍 전사인 듯했다. 수백 년 전에 정복당한 아즈텍인이 어떻게 지금에 이르기까지 발견되지 않고 살아남을 수 있었던 건지 상상이 가질않는다. 알레한드로라면 저들을 흥미로운 연구대상으로 볼 거라 생각했지만, 내 예상과는 달리 알레한드로는 아즈텍인을 멀리하려 했다. 하긴 알레한드로가 저들을 믿지 않는 게 그렇게 이상한 일도 아니다. 지금 믿기지 않는 것들이 어디 하나둘인가. 뱀 괴물에게 족히 며칠은 쫓겨다닌 것만 같다. 야영지로 간신히 돌아오긴 했지만 비싼 대가를 치러야 했다. 지금까지의 진척은 무로 돌아가 버렸고, 상당수의 탐사대원이 부상을 입거나 뱀독으로 인해 끙끙 앓았다. 가장 가까운 도시로 차를 보내어 물자를 챙겨 오길 기다렸다가 부상을 치료하는 것 외엔 달리 방도가 없겠다.
pl: <right><fancy>Środa, 1 lipca, 1925 r.</fancy></right> Nadal nie wiem, jakim cudem zdołaliśmy wrócić żywi do obozu. Ta dżungla jest znacznie bardziej niebezpieczna, niż sądziliśmy. Może zabrzmię teraz jak szaleniec, ale nie potrafię tego sensownie wyjaśnić. Zabłądzenie w dżungli nie było zabawne, ale i tak nie to było najgorsze. Ten las był strzeżony. Strzeżony przez coś koszmarnego: gniewne i nienawistne wężowe istoty, które niestrudzenie próbowały nas dopaść. Ludzie, którzy żyją w tej dżungli, wyglądali na równie zabójczych. Sądząc po ubiorze i języku, to azteccy wojownicy. Choć Aztekowie zostali podbici setki lat temu, ci tutaj zdołali jakoś przetrwać. Niepojęte, że przez taki czas nie zostali odkryci. Sądziłem, że Alejandro będzie zachwycony i będzie chciał dowiedzieć się o nich czegoś więcej, ale na jego twarzy dostrzegłem niepokój, a nie fascynację. Właściwie ta nieufność była zrozumiała, w końcu nic na tej wyprawie nie ma sensu. Wężowe stwory ścigały nas przez kilka dni. W końcu udało się nam znaleźć drogę powrotną do obozu, ale sporo nas to kosztowało. Wszelkie poczynione postępy zostały zniweczone, a wielu z nas jest rannych albo zostało pokąsanych przez węże. Nie mamy wyjścia, musimy wysłać kilku ludzi do najbliższego miasta po dodatkowe zasoby i zaczekać aż wszyscy dojdziemy do siebie.
pt: <right><fancy>Quarta-feira, 1º de julho de 1925</fancy></right> Ainda não faço ideia de como voltamos vivos para o acampamento. A selva era mais perigosa do que poderíamos imaginar. Isso pode parecer os delírios de um lunático, mas não posso explicar de outra maneira. Estar perdido na selva não é um passeio no parque, mas essa era a menor de nossas preocupações. A floresta tropical estava guardada. Guardada por horrores insondáveis: criaturas serpentinas movidas pela raiva e pelo ódio, nos caçando implacavelmente. Talvez tão mortais fossem os nativos humanos da floresta tropical. Eles pareciam ser guerreiros astecas no que dizia respeito ao vestuário e à fala. Apesar da extinção do povo asteca centenas de anos atrás, esses guerreiros de alguma forma sobreviveram. Como eles conseguiram permanecer escondidos por tanto tempo está além de nós. Achei que Alejandro ficaria animado em saber mais sobre eles, mas ele estava mais perturbado do que fascinado. Acho que ele tem o direito de ser incrédulo. Nada nesta expedição faz sentido. As criaturas serpentes nos perseguiram pelo que pareceram dias. Finalmente, conseguimos encontrar o caminho de volta ao acampamento, mas o preço foi alto. Perdemos todo o progresso que tínhamos feito, e muitos de nós foram feridos ou afligidos pelo veneno da serpente. Não temos escolha a não ser enviar mensageiros à cidade mais próxima para obter suprimentos adicionais e esperar e nos recuperar de nossos ferimentos.
vi: <right><fancy> Thứ tư, ngày 1 tháng 7, năm 1925 </fancy></right> Tôi vẫn không biết làm thế nào chúng tôi có thể sống sót trở về trại. Rừng rậm nguy hiểm hơn chúng tôi có thể tưởng tượng. Những điều này có thể nghe giống như lời nói sảng của một người điên, nhưng tôi không thể giải thích nó theo cách nào khác. Lạc trong rừng không giống như là một chuyến dã ngoại, nhưng đó là nỗi lo lắng ít nhất của chúng tôi. Khu rừng nhiệt đới được bảo vệ. Nó được bảo vệ bởi những nỗi kinh hoàng không thể hiểu thấu: những sinh vật như loài rắn bị thúc đẩy bởi sự tức giận và căm thù đã săn lùng chúng tôi không ngừng. Nguy hiểm không kém là những thổ dân của khu rừng nhiệt đới. Họ xuất hiện giống như là những chiến binh Aztec về cách ăn mặc và nói chuyện. Bất chấp sự xâ lược của người Aztec hàng trăm năm trước, những chiến binh này bằng cách nào đó vẫn sống sót. Làm thế nào họ không bị phát hiện trong thời gian dài như thế nằm ngoài hiểu biết của chúng tôi. Tôi nghĩ Alejandro sẽ rất hào hứng khi tìm hiểu thêm về họ, nhưng ông ấy trông lo lắng hơn là bị cuốn hút. Tôi thấy rằng ông ấy không tin là hợp lý. Không có điều gì cuộc thám hiểm này hợp lý cả. Các sinh vật rắn săn đuổi chúng tôi trong khoảng vài ngày. Cuối cùng chúng tôi đã có thể tìm được đường trở về trại, nhưng cái giá phải trả là rất cao. Chúng tôi đã mất tất cả những bước tiến mà chúng tôi đã đạt được, và nhiều người trong chúng tôi đã bị thương hoặc đau đớn bởi nọc độc của loài rắn. Chúng tôi không có lựa chọn nào khác ngoài việc cử người chạy đến thành phố gần nhất để có thêm tiếp tế và chờ hồi phục vết thương.
zh: <right><fancy>1925年7月1日，星期三</fancy></right> 我完全不知道我是怎麼活著回到營地的。 叢林的險惡遠遠超出我們的想像。這聽起來就像瘋子的胡話，但我沒法以別的方式解釋這件事。我們在叢林裡迷了路，大費周章才回到正途，但與別的事相比，迷路根本算不上什麼。叢林“有人看守”，看守者是深不可測的恐怖存在：這些蛇人被憤怒和仇恨所驅使，無情地追捕我們。 或許跟它們一樣可怕的，還有叢林中的原住民。從衣著和談吐來看，他們像是阿茲特克的戰士。阿茲特克人早在數百年前便被征服，但這些戰士們卻不知何故存活至今。他們為什麼幾個世紀都沒被發現？我們實在想不到答案。我本以為亞歷山卓準會為此興奮不已，想要更加瞭解他們。然而他實際上卻十分不安，一洗先前那副陶醉的神情。畢竟這次探險盡是些不合常理的怪事，他確實有理由懷疑。 一群蛇人大概追了我們好幾天，最終我們找到了返回營地的路，但付出的代價十分慘痛。探險至今為止的進展全都化為泡影，隊伍裡的好些成員都受了傷，或受蛇毒折磨。我們別無選擇，只能派幾個人跑到最近的城市再去拿些補給品，等傷員恢復。
