Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tfa/wilds.po
Languages: de, es, fr, ko, pl, pt, vi, zh

source: <right><fancy>Thursday, July 2nd, 1925</fancy></right> Somehow, after much toil and many hours of exploration, we found the ruins that Alejandro sought, though we scarcely could have been ready for what we encountered in the wilds of the jungle. The rainforest was guarded. Guarded by unfathomable horrors: serpentine creatures driven by anger and hate. They hunted us relentlessly, wielding primitive weaponry and communicating in sharp hisses. Perhaps just as deadly were the human natives of the rainforest. They appeared to be Aztec warriors as far as dress and speech were concerned. Despite the conquering of the Aztec people hundreds of years ago, these warriors somehow survived. How they managed to remain undiscovered this long is beyond us. I thought Alejandro would be excited to learn more about them, but he shared our alarm. We managed to fend off and interrogate their leader, a warrior named Ichtaca. Before she fled, she warned us to not go near the ruins. Unfortunately for her, we refuse to go home empty-handed. With Alejandro leading the way, we’ve cleared a route to what he believes is the main temple of the ruins. There is little time to rest. The serpent creatures seem intent on stopping us, so we cannot tarry any longer than necessary. Soon we will enter the ruins to see what secrets they hide.
de: <right><fancy>Donnerstag, 2. Juli 1925</fancy></right> Irgendwie haben wir nach all der Schinderei und dem stundenlangen Erkunden der Gegend die von Alejandro gesuchten Ruinen gefunden. Allerdings waren wir nicht im Geringsten auf das vorbereitet, was wir in der Wildnis dieses Dschungels angetroffen haben. Der Regenwald wurde <i>bewacht</i>. Bewacht von unvorstellbaren Schrecken: schlangenartige Kreaturen, angetrieben von Wut und Hass. Sie haben gnadenlos Jagd auf uns gemacht. Ihre Waffen sind primitiv und ihre Sprache besteht aus scharfen Zischlauten. Die menschlichen Bewohner des Dschungels waren vermutlich genauso gefährlich. Sie sahen aus und sprachen wie Aztekenkrieger. Als das Reich der Azteken vor vielen Jahrhunderten erobert wurde, haben diese Krieger irgendwie überlebt. Wie haben sie es nur geschafft, so lange unentdeckt zu bleiben? Ich hätte gedacht, Alejandro wäre begierig mehr über sie zu erfahren, aber er teilte unsere Besorgnis. Wir haben ihre Anführerin, eine Kriegerin namens Ichtaca, abwehren und befragen können. Vor ihrer Flucht hat sie uns davor gewarnt, nicht in die Nähe der Ruinen zu gehen. Allerdings sind wir nicht bereit mit leeren Händen nach Hause zurückzukehren. Mit Alejandros Führung waren wir in der Lage, uns einen Weg zu dem Gebäude zu bahnen, das er für den Haupttempel der Anlage hält. Zum Ausruhen bleibt allerdings wenig Zeit. Die Schlangenkreaturen scheinen uns aufhalten zu wollen, wir können also nicht länger zögern als unbedingt notwendig. Bald werden wir die Ruinen betreten, um die Geheimnisse zu lüften, die sich in ihnen verbergen.
es: <right><fancy>Jueves, 2 de julio de 1925</fancy></right> De algún modo, tras muchas penurias y horas de exploración, dimos con las ruinas que buscaba Alejandro, aunque jamás podríamos habernos preparado para lo que encontramos en las profundidades de la jungla. La selva estaba protegida. Protegida por horrores inimaginables: criaturas serpentinas movidas por el odio y la ira. Nos dieron caza de forma implacable, blandiendo armas primitivas y comunicándose mediante agudos siseos. Y, posiblemente, los nativos humanos de la jungla eran igual de letales. Parecían guerreros aztecas por sus ropas y su idioma. Pese a que el pueblo azteca fue conquistado hace siglos, estos guerreros sobrevivieron de algún modo, aunque no alcanzamos a imaginar cómo lograron permanecer ocultos tanto tiempo. Pensé que a Alejandro le emocionaría poder aprender más sobre ellos, pero compartía nuestra inquietud. Logramos vencer e interrogar a su líder, una guerrera llamada Ichtaca. Antes de huir, nos advirtió que no nos acercáramos a las ruinas. Por desgracia para ella, nos negamos a volver a casa con las manos vacías. Con Alejandro como guía, hemos despejado una ruta hasta lo que cree que es el templo principal de las ruinas. Tenemos poco tiempo para descansar. Las criaturas serpiente parecen decididas a detenernos, así que no podemos demorarnos más de lo necesario. Pronto entraremos en las ruinas para ver qué secretos ocultan.
fr: <right><fancy>Jeudi 2 juillet 1925</fancy></right> Après de nombreuses heures passées à explorer, nous avons enfin découvert les ruines qu'Alejandro cherchait ; mais nous n'étions guère préparés à ce que nous avons rencontré dans la forêt. La jungle était gardée. Surveillée par des horreurs inimaginables : des créatures ophidiennes animées par la colère et la haine, et qui nous ont pourchassés sans relâche en brandissant des armes rudimentaires et en communiquant au moyen de sifflements aigus. Mais les hommes de la forêt vierge se sont révélés tout aussi dangereux. Ils ressemblent à des guerriers aztèques, du moins en ce qui concerne les vêtements et le langage. Ils ont visiblement réussi à survivre malgré la chute de l'Empire aztèque, il y a de cela plusieurs siècles. Comment sont ils parvenus à rester cachés si longtemps ? Cela reste un mystère. Je pensais qu'Alejandro serait avide d'en apprendre plus sur eux, mais il partage nos inquiétudes. Nous sommes parvenus à vaincre leur chef, une guerrière nommée Ichtaca, et à l'interroger. Avant de fuir, elle nous a mis en garde contre les ruines. Malheureusement pour elle, nous refusons de rentrer bredouille chez nous. Avec Alejandro à notre tête, nous avons déblayé la route qui mène à ce qu'il croit être le temple principal. Nous avons peu de temps pour nous reposer. Les créatures serpentines ont l'air de vouloir nous arrêter, nous ne pouvons donc pas nous attarder plus que nécessaire. Bientôt, nous entrerons dans les ruines afin de découvrir quels secrets se cachent à l'intérieur.
ko: <right><fancy>1925년 7월 2일, 목요일</fancy></right> 밀림에서 생고생을 하며 헤맨 지 몇 시간이나 지나서야, 우리는 알레한드로가 찾으려 했던 유적을 발견했다. 다만 지금 우리로서는 탐험 준비는커녕 저 험준한 밀림 속에서 맞닥뜨린 것만 간신히 대비할 뿐이었다. 무언가가 우림을 지키고 있다. 세상에 존재할 줄은 꿈에도 몰랐던 무시무시한 것들, 분노와 적의에 찬 뱀 형상의 괴물들 말이다. 놈들은 원시적인 무기를 휘두르고 날카로운 소리로 쉭쉭거리며 우리를 쉴 새 없이 추격해 왔다. 우림 원주민도 우리 목숨을 앗으려 하는 건 매한가지였다. 복장이나 말하는 걸로 보아 아즈텍 전사인 듯했다. 수백 년 전에 정복당한 아즈텍인이 어떻게 지금에 이르기까지 발견되지 않고 살아남을 수 있었던 건지 상상이 가질 않는다. 알레한드로라면 저들을 흥미로운 연구대상으로 볼 거라 생각했지만, 내 예상과는 달리 알레한드로는 우리와 마찬가지로 아즈텍인을 경계했다. 우리는 그들의 우두머리인 이츠타카라는 전사를 붙잡고 심문했다. 그리고 그녀는 우리더러 유적에 가까이 가지 말라고 경고하고는 달아나 버렸다. 그녀에겐 유감스러운 이야기이겠지만, 우리로서도 빈손으로 집에 돌아갈 순 없는 노릇이다. 알레한드로의 뒤를 따라서 우리는 그가 유적의 중심 사원이라고 주장한 곳으로 향하는 길을 확보했다. 숨 돌릴 틈도 없었다. 뱀 괴물들이 우릴 저지하려 했기에 낭비할 시간이 없었기 때문이다. 이제 곧, 우리는 유적에 들어가 그 안에 숨어 있는 비밀을 발견하게 될 것이다.
pl: <right><fancy>Czwartek, 2 lipca, 1925 r.</fancy></right> Po wielu godzinach morderczego wysiłku i eksploracji udało się nam odnaleźć ruiny, których szukał Alejandro, choć nie spodziewaliśmy się tego, czym przywitała nas gęsta dżungla. Las był strzeżony. Strzeżony przez coś koszmarnego: gniewne i nienawistne wężowe istoty. Miały prymitywną broń, porozumiewały się ostrymi syknięciami i uparcie próbowały nas dopaść. Ludzie, którzy żyją w tej dżungli, wyglądali na równie zabójczych. Sądząc po ubiorze i języku, to azteccy wojownicy. Choć Aztekowie zostali podbici setki lat temu, ci tutaj zdołali jakoś przetrwać. Niepojęte, że przez taki czas nie zostali odkryci. Sądziłem, że Alejandro będzie zachwycony i zechce dowiedzieć się o nich czegoś więcej, ale był tak samo zaniepokojony jak my. Odparliśmy ich i przesłuchaliśmy przywódczynię wojowników imieniem Ichtaca. Zanim uciekła, ostrzegła nas, żebyśmy nie zbliżali się do ruin. My jednak nie zamierzamy wracać do domu z pustymi rękami. Alejandro poprowadził nas dalej i oczyściliśmy szlak do miejsca, które jego zdaniem jest ruinami głównej świątyni. Mamy niewiele czasu na odpoczynek. Wężowe stwory najwyraźniej chcą nas powstrzymać, więc nie możemy niepotrzebnie zwlekać. Wkrótce wejdziemy do ruin i przekonamy się, jakie skrywają tajemnice.
pt: <right><fancy>Quinta-feira, 2 de julho de 1925</fancy></right> De alguma forma, depois de muito trabalho e muitas horas de exploração, encontramos as ruínas que Alejandro procurava, embora mal estivéssemos prontos para o que encontramos na selva. A floresta tropical estava guardada. Guardada por horrores insondáveis: criaturas serpentinas movidos pela raiva e pelo ódio. Eles nos caçaram implacavelmente, empunhando armas primitivas e se comunicando em assobios agudos. Talvez tão mortais fossem os nativos humanos da floresta tropical. Eles pareciam ser guerreiros astecas no que dizia respeito ao vestuário e à fala. Apesar da extinção do povo asteca centenas de anos atrás, esses guerreiros de alguma forma sobreviveram. Como eles conseguiram permanecer escondidos por tanto tempo está além de nós. Achei que Alejandro ficaria animado em saber mais sobre eles, mas ele ficou preocupado como a gente. Conseguimos nos defender e interrogar sua líder, uma guerreira chamada Ichtaca. Antes de fugir, ela nos avisou para não ir perto das ruínas. Infelizmente para ela, nos recusamos a voltar para casa de mãos vazias. Com Alejandro liderando o caminho, nós limpamos uma rota para o que ele acredita ser o principal templo das ruínas. Há pouco tempo para descansar. As criaturas serpentes parecem decididas a nos parar, então não podemos demorar mais do que o necessário. Em breve entraremos nas ruínas para ver quais segredos elas escondem.
vi: <right><fancy>Thứ năm, ngày 2 tháng 7, năm 1925 </fancy></right> Bằng cách nào đó, sau rất nhiều vất vả và nhiều giờ khám phá, chúng tôi đã tìm thấy những tàn tích mà Alejandro tìm kiếm, mặc dù chúng tôi hầu như không thể sẵn sàng cho những gì chúng tôi gặp phải trong vùng hoang dã của rừng rậm. Khu rừng nhiệt đới được bảo vệ. Nó được bảo vệ bởi nỗi kinh hoàng không thể hiểu thấu: những sinh vật giống như rắn bị thúc đẩy bởi sự tức giận và thù hận. Chúng săn lùng chúng tôi không ngừng nghỉ, sử dụng vũ khí thô sơ và giao tiếp bằng những tiếng rít sắc bén Nguy hiểm không kém là những thổ dân của khu rừng nhiệt đới. Họ xuất hiện giống như là những chiến binh Aztec về cách ăn mặc và nói chuyện. Bất chấp sự xâ lược của người Aztec hàng trăm năm trước, những chiến binh này bằng cách nào đó vẫn sống sót. Làm thế nào họ không bị phát hiện trong thời gian dài như thế nằm ngoài hiểu biết của chúng tôi. Tôi nghĩ Alejandro sẽ rất hào hứng khi tìm hiểu thêm về họ, nhưng ông ấy cũng lo sợ như chúng tôi. Chúng tôi đã cố gắng chống đỡ và thẩm vấn thủ lĩnh của họ, một chiến binh tên là Ichtaca. Trước khi bỏ trốn, cô ấy đã cảnh báo chúng tôi không được đến gần các tàn tích. Thật không may cho cô ấy, chúng tôi từ chối ra về tay trắng. Với Alejandro dẫn đường, chúng tôi đã mở đường đến nơi mà ông ấy tin là ngôi đền chính của khu di tích. Có rất ít thời gian để nghỉ ngơi. Các sinh vật rắn dường như có ý định ngăn chặn chúng tôi, vì vậy chúng tôi không thể nán lại lâu hơn mức cần thiết. Ngay sau đây chúng tôi sẽ vào khu di tích để xem chúng cất giấu những bí mật gì.
zh: <right><fancy>1925年7月2日，星期四</fancy></right> 不知怎地，在歷盡艱辛和數小時的探索之後，我們找到了亞歷山卓苦苦找尋的遺跡，儘管我們未曾想在這片荒野叢林之中有此遭遇。叢林“有人看守”，看守者是深不可測的恐怖存在：被憤怒和仇恨所驅使的蛇人。它們無情地追趕我們，運用原始的武器，以嘶嘶的叫聲互相交流。 或許跟它們一樣可怕的，還有叢林中的原住民。從衣著和談吐來看，他們像是阿茲特克的戰士。阿茲特克人早在數百年前便被征服，但這些戰士們卻不知何故存活至今。他們為什麼幾個世紀都沒被發現？我們實在想不到答案。我本以為亞歷山卓準會興奮地想要更加瞭解他們，但亞歷山卓和我們一樣驚慌。我們成功擊退並質問他們的首領，一位名叫伊塔卡的戰士，她警告我們別再靠近遺跡，然後就逃走了。她真不好運，我們是不會空著手回去的。 在亞歷山卓的指引之下，我們清出一條道路，通向他相信遺跡主神廟所在的地方。一群蛇形生物似乎要阻止我們進入此地，因此我們一刻也不能耽擱，幾乎沒時間休整隊伍。很快我們就會進入遺跡，看看它們到底藏著什麼秘密。

source: The Untamed Wilds
de: Die ungezähmte Wildnis
es: Naturaleza salvaje
fr: Une Contrée Sauvage
ko: 길들지 않은 야생

source: Scenario I: The Untamed Wilds
de: Szenario I: Die ungezähmte Wildnis
es: Escenario I: Naturaleza salvaje
fr: Scénario I : Une Contrée Sauvage
ko: 시나리오 I: 길들지 않은 야생
pl: Scenariusz I: Dzikie ostępy
pt: Cenário I: A Selva Indomável
vi: Màn I: Vùng Hoang Dã Chưa Được Khai Phá
zh: 冒險I：荒莽密林
