Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tfa/wilds.po
Languages: de, es, fr, ko, pl, pt, vi, zh

source: <right><fancy>Thursday, July 2nd, 1925</fancy></right> Somehow, after much toil and many hours of exploration, we found the ruins that Alejandro sought, though we scarcely could have been ready for what we encountered in the wilds of the jungle. The rainforest was guarded. Guarded by unfathomable horrors: serpentine creatures driven by anger and hate. They hunted us relentlessly, wielding primitive weaponry and communicating in sharp hisses. Perhaps just as deadly were the human natives of the rainforest. They appeared to be Aztec warriors as far as dress and speech were concerned. Despite the conquering of the Aztec people hundreds of years ago, these warriors somehow survived. How they managed to remain undiscovered this long is beyond us. The warrior named Ichtaca was particularly intriguing. We were able to defuse the initial encounter with her, and surprisingly, she helped guide us through the jungle, only to disappear mysteriously when we reached the ruins. I have a feeling we have not seen the last of her. Alejandro did not agree with our decision to trust the Eztli warriors. He’s decided to stay at camp until further notice, disturbed as he is by their presence. I thought he would be excited to learn more about them, but I expect this discovery defies even his broad-minded theories. I suppose he has a right to be distrustful. Nothing about this expedition makes sense. We have cleared a route to what Alejandro believes is the main temple of the ruins. There is little time to rest. The serpent creatures seem intent on stopping us, so we cannot tarry any longer than necessary. Soon we will enter the ruins to see what secrets they hide.
de: <right><fancy>Donnerstag, 2. Juli 1925</fancy></right> Irgendwie haben wir nach all der Schinderei und dem stundenlangen Erkunden der Gegend die von Alejandro gesuchten Ruinen gefunden. Aber wir waren nicht im Geringsten auf das vorbereitet, was wir in der Wildnis dieses Dschungels angetroffen haben. Der Regenwald wurde <i>bewacht</i>. Bewacht von unvorstellbaren Schrecken: schlangenartige Kreaturen, angetrieben von Wut und Hass. Sie haben uns gnadenlos gejagt, trugen primitive Waffen und verständigten sich mit scharfen Zischlauten. Die menschlichen Bewohner des Dschungels waren vermutlich genauso gefährlich. Sie sahen aus und sprachen wie Aztekenkrieger. Als das Reich der Azteken vor vielen Jahrhunderten erobert wurde, haben diese Krieger irgendwie überlebt. Wie haben sie es nur geschafft, so lange unentdeckt zu bleiben? Die Kriegerin namens Ichtaca war besonders faszinierend. Wir konnten bei der ersten Begegnung mit ihr die Situation entschärfen. Überraschenderweise half sie uns dann, indem sie uns durch den Dschungel führte, nur um auf geheimnisvolle Weise wieder zu verschwinden, als wir die Ruinen erreicht hatten. Ich habe das Gefühl, dass dies nicht unsere letzte Begegnung mit ihr gewesen ist. Alejandro war mit unserer Entscheidung, den Eztli-Kriegern zu vertrauen, nicht einverstanden. Er hat sich dafür entschieden, bis auf Weiteres im Lager zu bleiben, da ihre Gegenwart ihn verstört. Ich dachte, er wäre begierig darauf, mehr über sie zu erfahren, aber ich denke, diese Entdeckung ist selbst für ihn und seine aufgeschlossenen Theorien zu viel. Ich denke, er hat das Recht, misstrauisch zu sein. Nichts an dieser Expedition ergibt einen Sinn. Wir haben uns einen Weg zu der Ruine gebahnt, die Alejandro für den Haupttempel der Anlage hält. Zum Ausruhen bleibt allerdings wenig Zeit. Die Schlangenkreaturen scheinen uns aufhalten zu wollen, wir können also nicht länger zögern als unbedingt notwendig. Bald werden wir die Ruinen betreten, um die Geheimnisse zu lüften, die sich in ihnen verbergen.
es: <right><fancy>Jueves, 2 de julio de 1925</fancy></right> De algún modo, tras muchas penurias y horas de exploración, dimos con las ruinas que buscaba Alejandro, aunque jamás podríamos habernos preparado para lo que encontramos en las profundidades de la jungla. La selva estaba protegida. Protegida por horrores inimaginables: criaturas serpentinas movidas por el odio y la ira. Nos dieron caza de forma implacable, blandiendo armas primitivas y comunicándose mediante agudos siseos. Y, posiblemente, los nativos humanos de la jungla eran igual de letales. Parecían guerreros aztecas por sus ropas y su idioma. Pese a que el pueblo azteca fue conquistado hace siglos, estos guerreros sobrevivieron de algún modo, aunque no alcanzamos a imaginar cómo lograron permanecer ocultos tanto tiempo. La guerrera llamada Ichtaca era particularmente fascinante. Conseguimos calmar el encuentro inicial con ella y, sorprendentemente, nos ayudó guiándonos por la jungla, y luego desapareció misteriosamente cuando llegamos a las ruinas. Tengo el presentimiento de que no es la última vez que la vemos. Alejandro no estuvo de acuerdo con nuestra decisión de confiar en los guerreros eztli. Decidió quedarse en el campamento hasta nuevo aviso, pues su presencia le perturba. Pensé que estaría emocionado por poder descubrir más cosas sobre ellos, pero supongo que este descubrimiento desafía incluso sus teorías, por novedosas y amplias de miras que éstas sean. Tiene derecho a no fiarse. En esta expedición, nada tiene sentido. Hemos despejado un camino hasta lo que Alejandro cree que es el templo principal de las ruinas. Tenemos poco tiempo para descansar. Las criaturas serpiente parecen decididas a detenernos, así que no podemos demorarnos más de lo necesario. Pronto entraremos en las ruinas para ver qué secretos ocultan.
fr: <right><fancy>Jeudi 2 juillet 1925</fancy></right> Après de nombreuses heures passées à explorer, nous avons enfin découvert les ruines qu'Alejandro cherchait ; mais nous n'étions guère préparés à ce que nous avons rencontré dans la forêt. La jungle était gardée. Surveillée par des horreurs inimaginables : des créatures ophidiennes animées par la colère et la haine, et qui nous ont pourchassés sans relâche en brandissant des armes rudimentaires et en communiquant au moyen de sifflements aigus. Mais les hommes de la forêt vierge se sont révélés tout aussi dangereux. Ils ressemblent à des guerriers aztèques, du moins en ce qui concerne les vêtements et le langage. Ils ont visiblement réussi à survivre malgré la chute de l'Empire aztèque, il y a de cela plusieurs siècles. Comment sont-ils parvenus à rester cachés si longtemps ? Cela reste un mystère. La guerrière nommée Ichtaca est particulièrement intrigante. Nous sommes parvenus à calmer le jeu lors de notre première rencontre avec elle. Étrangement, elle a accepté de nous guider à travers la jungle, pour disparaître ensuite mystérieusement une fois les ruines atteintes. J'ai le sentiment que nous la reverrons. Alejandro n'était pas d'accord avec notre décision de faire confiance aux guerriers eztli. Il a décidé de rester au camp jusqu'à nouvel ordre, gêné qu'il est de leur présence. Je pensais qu'il serait avide d'en apprendre plus sur eux mais j'imagine que cette découverte est déconcertante, même pour un esprit aussi ouvert que le sien. Je suppose qu'il a le droit d'être suspicieux : rien ne tourne rond dans cette expédition. Nous avons déblayé la route qui mène à ce qu'Alejandro croit être le temple principal. Nous avons peu de temps pour nous reposer. Les créatures serpentines ont l'air de vouloir nous arrêter, nous ne pouvons donc pas nous attarder plus que nécessaire. Bientôt, nous entrerons dans les ruines afin de découvrir quels secrets se cachent à l'intérieur.
ko: <right><fancy>1925년 7월 2일, 목요일</fancy></right> 밀림에서 생고생을 하며 헤맨 지 몇 시간이나 지나서야, 우리는 알레한드로가 찾으려 했던 유적을 발견했다. 다만 지금 우리로서는 탐험 준비는커녕 저 험준한 밀림 속에서 맞닥뜨린 것만 간신히 대비할 뿐이었다. 무언가가 우림을 지키고 있다. 세상에 존재할 줄은 꿈에도 몰랐던 무시무시한 것들, 분노와 적의에 찬 뱀 형상의 괴물들 말이다. 놈들은 원시적인 무기를 휘두르고 날카로운 소리로 쉭쉭거리며 우리를 쉴 새 없이 추격해 왔다. 우림 원주민도 우리 목숨을 앗으려 하는 건 매한가지였다. 복장이나 말하는 걸로 보아 아즈텍 전사인 듯했다. 수백 년 전에 정복당한 아즈텍인이 어떻게 지금에 이르기까지 발견되지 않고 살아남을 수 있었던 건지 상상이 가질 않는다. 이츠타카라 불리는 전사와의 만남이 특히나 놀라운 일이었다. 그 전사와의 첫만남에서 우리는 격앙된 그녀를 설득해 냈고, 놀랍게도 이츠타카는 이 밀림을 헤쳐나갈 길을 인도해 준 뒤 우리가 유적에 도착할 무렵 홀연히 사라졌다. 어쩐지 이츠타카를 볼 일이 이번이 마지막은 아닐 것 같은 예감이 든다. 에스틀리 전사들을 믿고 따라가기로 했을 때 알레한드로는 반발했다. 뭔가 눈에 띄는 걸 발견하기 전까지는 야영지에 남아 있겠다고 결정한 걸 보니 에스틀리인들과 함께 있는 것이 어지간히 불편했던 모양이다. 알레한드로라면 저들을 흥미로운 연구대상으로 볼 거라 생각했는데, 그의 “혁신적인” 이론으로도 차마 받아들이기가 어려웠던 듯하다. 하긴 알레한드로가 저들을 의심하는 게 그렇게 이상한 일도 아니다. 지금 믿기지 않는 것들이 어디 하나둘인가. 우리는 알레한드로가 유적의 중심 사원이라고 주장한 곳으로 향하는 길을 확보했다. 숨 돌릴 틈도 없었다. 뱀 괴물들이 우릴 저지하려 했기에 낭비할 시간이 없었기 때문이다. 이제 곧, 우리는 유적에 들어가 그 안에 숨어 있는 비밀을 발견하게 될 것이다.
pl: <right><fancy>Czwartek, 2 lipca, 1925 r.</fancy></right> Po wielu godzinach morderczego wysiłku i eksploracji udało się nam odnaleźć ruiny, których szukał Alejandro, choć nie spodziewaliśmy się tego, czym przywitała nas gęsta dżungla. Las był strzeżony. Strzeżony przez coś koszmarnego: gniewne i nienawistne wężowe istoty. Miały prymitywną broń, porozumiewały się ostrymi syknięciami i uparcie próbowały nas dopaść. Ludzie, którzy żyją w tej dżungli, wyglądali na równie zabójczych. Sądząc po ubiorze i języku, to azteccy wojownicy. Choć Aztekowie zostali podbici setki lat temu, ci tutaj zdołali jakoś przetrwać. Niepojęte, że przez taki czas nie zostali odkryci. Najbardziej intrygująca okazała się wojowniczka imieniem Ichtaca. Przy pierwszym spotkaniu zdołaliśmy uniknąć konfliktu, a ona, ku naszemu zdumieniu, zgodziła się przeprowadzić nas przez dżunglę. Kiedy już dotarliśmy do ruin, tajemniczo zniknęła. Mam przeczucie, że jeszcze ją spotkamy. Alejandro uważał, że popełniamy błąd, ufając wojownikom Eztli. Ich obecność wyraźnie go niepokoiła i postanowił zostać w obozie. Sądziłem, że będzie chciał dowiedzieć się o nich jak najwięcej, ale najwyraźniej to odkrycie było zbyt nieprawdopodobne nawet dla kogoś o tak otwartym umyśle. Właściwie ta nieufność była zrozumiała, w końcu nic na tej wyprawie nie ma sensu. Oczyściliśmy szlak do miejsca, które według Alejandra jest ruinami głównej świątyni. Mamy niewiele czasu na odpoczynek. Wężowe stwory najwyraźniej chcą nas powstrzymać, więc nie możemy niepotrzebnie zwlekać. Wkrótce wejdziemy do ruin i przekonamy się, jakie skrywają tajemnice.
pt: <right><fancy>Quinta-feira, 2 de julho de 1925</fancy></right> De alguma forma, depois de muito trabalho e muitas horas de exploração, encontramos as ruínas que Alejandro procurava, embora mal estivéssemos prontos para o que encontramos na selva. A floresta tropical estava guardada. Guardada por horrores insondáveis: criaturas serpentinas movidos pela raiva e pelo ódio. Eles nos caçaram implacavelmente, empunhando armas primitivas e se comunicando em assobios agudos. Talvez tão mortais fossem os nativos humanos da floresta tropical. Eles pareciam ser guerreiros astecas no que dizia respeito ao vestuário e à fala. Apesar da extinção do povo asteca centenas de anos atrás, esses guerreiros de alguma forma sobreviveram. Como eles conseguiram permanecer escondidos por tanto tempo está além de nós. A guerreira chamada Ichtaca era particularmente intrigante. Fomos capazes de neutralizar o encontro inicial com ela e, surpreendentemente, ela ajudou a nos guiar pela selva, apenas para desaparecer misteriosamente quando chegamos às ruínas. Eu tenho a sensação que não será ultima vez que a veremos. Alejandro não concordou com nossa decisão de confiar nos guerreiros Eztli. Ele decidiu ficar no acampamento até segunda ordem, perturbado como está com a presença deles. Achei que ele ficaria animado em saber mais sobre eles, mas espero que essa descoberta desafie até mesmo suas teorias de mente aberta. Acho que ele tem o direito de desconfiar. Nada nesta expedição faz sentido. Nós limpamos uma rota para o que Alejandro acredita ser o principal templo das ruínas. Há pouco tempo para descansar. As criaturas serpentes parecem decididas a nos parar, então não podemos demorar mais do que o necessário. Em breve entraremos nas ruínas para ver que segredos eles escondem.
vi: <right><fancy> Thứ năm, ngày 2 tháng 7 năm 1925 </fancy></right> Bằng cách nào đó, sau rất nhiều vất vả và nhiều giờ khám phá, chúng tôi đã tìm thấy những tàn tích mà Alejandro tìm kiếm, mặc dù chúng tôi hầu như không thể sẵn sàng cho những gì chúng tôi gặp phải trong vùng hoang dã của rừng rậm. Khu rừng nhiệt đới được bảo vệ. Nó được bảo vệ bởi nỗi kinh hoàng không thể hiểu thấu: những sinh vật giống như rắn bị thúc đẩy bởi sự tức giận và thù hận. Chúng săn lùng chúng tôi không ngừng nghỉ, sử dụng vũ khí thô sơ và giao tiếp bằng những tiếng rít sắc bén. Nguy hiểm không kém là những thổ dân của khu rừng nhiệt đới. Họ xuất hiện giống như là những chiến binh Aztec về cách ăn mặc và nói chuyện. Bất chấp sự xâ lược của người Aztec hàng trăm năm trước, những chiến binh này bằng cách nào đó vẫn sống sót. Làm thế nào họ không bị phát hiện trong thời gian dài như thế nằm ngoài hiểu biết của chúng tôi. Chiến binh có tên là Ichtaca đặc biệt tò mò. Chúng tôi đã có thể xoa dịu cuộc gặp gỡ ban đầu với cô ấy, và thật ngạc nhiên, cô ấy đã giúp dẫn đường cho chúng tôi xuyên qua khu rừng rậm, chỉ để biến mất một cách bí ẩn khi chúng tôi đến tàn tích. Tôi có cảm giác đây không phải lần cuối cùng chúng tôi gặp nhau. Alejandro không đồng ý với quyết định của chúng tôi khi tin tưởng các chiến binh Eztli. Ông ấy đã quyết định ở lại trại cho đến khi có thông báo mới, ông ấy thấy lo lắng bởi sự hiện diện của họ. Tôi đã nghĩ rằng ông ấy sẽ hào hứng tìm hiểu thêm về họ, nhưng xem ra khám phá này thách thức ngay cả các học thuyết trong tâm trí rộng mở của ông ấy. Tôi thấy rằng ông ấy không tin là hợp lý. Không có điều gì cuộc thám hiểm này hợp lý cả. Chúng tôi đã mở một tuyến đường đến nơi mà Alejandro tin rằng là ngôi đền chính của khu di tích. Có rất ít thời gian để nghỉ ngơi. Các sinh vật rắn dường như có ý định ngăn chặn chúng tôi, vì vậy chúng tôi không thể nán lại lâu hơn mức cần thiết. Ngay sau đây chúng tôi sẽ vào khu di tích để xem chúng cất giấu những bí mật gì.
zh: <right><fancy>1925年7月2日，星期四</fancy></right> 不知怎地，在歷盡艱辛和數小時的探索之後，我們找到了亞歷山卓苦苦找尋的遺跡，儘管我們未曾想在這片荒野叢林之中有此遭遇。叢林“有人看守”，看守者是深不可測的恐怖存在：被憤怒和仇恨所驅使的蛇人。它們無情地追趕我們，運用原始的武器，以嘶嘶的叫聲互相交流。 或許跟它們一樣可怕的，還有叢林中的原住民。從衣著和談吐來看，他們像是阿茲特克的戰士。阿茲特克人早在數百年前便被征服，但這些戰士們卻不知何故存活至今。他們為什麼幾個世紀都沒被發現？我們實在想不到答案。那個名叫伊塔卡的戰士尤其神秘。我們在初次遭遇她時成功解除了她的敵意，令人吃驚的是她指引我們通過了叢林。但當我們到達遺跡時，她卻神秘地消失了。我有種感覺，我們還會再次見到她。 我們提議相信埃茲特里的戰士們，而亞歷山卓對此並不贊同。他決定留在營地等待進一步消息，戰士們在場使他煩惱焦躁。我本以為他準會興奮地想要更加瞭解他們，但我猜想這一發現甚至與他博大精深的理論相悖。畢竟這次探險盡是些不合常理的怪事，他確實有理由懷疑。 我們清出了一條道路，通向亞歷山卓相信遺跡主神廟所在的地方。一群蛇形生物似乎要阻止我們進入此地，因此我們一刻也不能耽擱，幾乎沒時間休整隊伍。很快我們就會進入遺跡，看看它們到底藏著什麼秘密。
