Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tfa/wilds.po
Languages: de, es, fr, ko, pl, pt, vi, zh

source: <right><fancy>Sunday, June 28th, 1925</fancy></right> It’s been a hell of a day. We’ve just set up camp along the northern border of the rainforest where Alejandro believes the Eztli once dwelled. The jungle here is dense and untamed. The sky hides above the tree cover, but I can tell from the crisp breeze that storm clouds are brewing overhead. The dangers of our expedition have been explained to us many times. We are hundreds of miles away from any sign of civilization. Nobody in modern times has yet to pierce the heart of these wilds. Until now, nobody has had reason to try. After all, it wouldn’t make sense to find Aztec ruins in this region of Mexico. And yet, here we are: looking for ruins that may not exist in a place where, by all accounts, they should not. Already one of our surveyors has fallen ill, and another has been bitten by a viper. I’m starting to think the rainforest doesn’t want us here. If this luck persists, ours will be the shortest expedition in Miskatonic University’s history. Tonight, we rest. Tomorrow, we venture into uncharted wilds.
de: <right><fancy>Sonntag, 28. Juni 1925</fancy></right> Der Tag war die Hölle. Wir haben gerade unser Lager am nördlichen Rand des Regenwaldes errichtet, von dem Alejandro vermutet, dass er einst die Heimat der Eztli war. Der Dschungel ist hier dicht und ungezähmt. Der Himmel versteckt sich hinter dem Blätterdach, aber der frische Wind verrät mir, dass sich ein Sturm zusammenbraut. Man hat uns mehrfach über die Gefahren unserer Expedition aufgeklärt. Wir sind Hunderte von Meilen von jedem Anzeichen von Zivilisation entfernt. Kein Mensch der Moderne hat jemals einen Fuß in diese Wildnis gesetzt. Bis jetzt hatte auch niemand einen Grund dazu. Man hielt es bisher für abwegig, in diesem Teil von Mexiko Ruinen der Azteken zu finden. Und trotzdem sind wir hier, auf der Suche nach Ruinen, die es vermutlich nicht zu entdecken gibt und die, allen Berichten zufolge, nicht einmal existieren. Einer unserer Kundschafter ist bereits krank geworden, ein anderer ist von einer Viper gebissen worden. Langsam fange ich an zu glauben, dass der Regenwald uns nicht hier haben will. Falls diese Unglückssträhne anhält, wird dies die kürzeste Expedition in der Geschichte der Miskatonic Universität. Heute Nacht werden wir uns ausruhen. Morgen brechen wir dann in die unerforschte Wildnis auf.
es: <right><fancy>Domingo, 28 de junio de 1925</fancy></right> Ha sido un día infernal. Acampamos cerca de la linde septentrional de la jungla en la que Alejandro cree que antaño vivieron los eztli. En este lugar, la selva es densa y salvaje. El cielo está oculto sobre las copas de los árboles, pero la fresca brisa me dice que hay nubes de tormenta congregándose sobre nuestras cabezas. Nos han explicado muchas veces los peligros de nuestra expedición. Estamos a cientos de kilómetros del más mínimo rastro de civilización. Ningún habitante del mundo moderno ha penetrado aún en el corazón de esta salvaje tierra. Hasta ahora, nadie ha tenido motivos para intentarlo. Al fin y al cabo, no tendría sentido buscar ruinas aztecas en esta región de México. Y sin embargo, aquí estamos: buscando ruinas que quizá no existan en un lugar en el que, a todas luces, no deberían existir. Uno de nuestros topógrafos ya ha caído enfermo, y a otro le ha mordido una víbora. Empiezo a pensar que la selva no nos quiere aquí. Si seguimos teniendo esta suerte, nuestra expedición será la más corta de toda la historia de la Universidad Miskatonic. Hoy, descansaremos. Mañana, nos aventuraremos en una zona virgen inexplorada.
fr: <right><fancy>Dimanche 28 juin 1925</fancy></right> Cette journée a été infernale. Nous venons juste de finir d'installer notre campement le long de la lisière nord de la forêt, où Alejandro pense que les Eztli vivaient jadis. La végétation y est dense et sauvage. Le ciel est caché par le couvert des arbres, mais je peux deviner au son que fait le vent que des nuages orageux s'amoncellent là-haut. On nous a maintes fois expliqué les dangers que comportait cette expédition. Nous sommes à des centaines de kilomètres de tout signe de civilisation. À notre époque, personne n'a encore jamais pénétré au cœur de ces contrées. Jusqu'à présent, personne n'avait jamais eu de raison d'essayer. Après tout, cela n'aurait aucun sens de trouver des ruines aztèques dans cette région du Mexique. Et pourtant, nous voilà : à la recherche de ruines qui n'existent peut-être même pas dans un endroit où, selon toute vraisemblance, elles ne devraient pas se trouver. L'un de nos géomètres est déjà tombé malade et un autre a été mordu par une vipère. Je commence à croire que la jungle ne veut pas de nous. Si le sort continue de s'acharner ainsi, ce sera l'expédition la plus courte de l'histoire de l'Université Miskatonic. Ce soir, c'est repos. Demain, nous nous aventurerons dans les contrées inexplorées.
ko: <right><fancy>1925년 6월 28일, 일요일</fancy></right> 끔찍한 하루였다. 우림 북쪽 가장자리를 따라서 이제 막 거점을 마련했다. 알레한드로의 말대로라면 이 인근에 한때 에스틀리가 위치했을 거라고 한다. 이곳의 밀림은 나무가 빼곡히 자란 데다 사람의 손길이 전혀 닿지 않았다. 나뭇잎 차양막이 머리 위를 덮어 하늘은 보이지 않았으나, 바람이 차가워지는 것을 보니 폭풍 구름이 몰려들고 있는 게 분명하다. 이번 탐사가 위험할 거란 이야기야 여러 차례 나왔다. 문명의 자취에서 수백 킬로미터는 족히 떨어진 이곳은 근대에 들어 그 누구도 와 본 적 없을 뿐만 아니라, 딱히 이곳으로까지 와야 할 이유조차 없었던 야생지대 중심부이다. 멕시코 이 일대에서 아즈텍의 유적을 찾는다는 게 말이 될 리가 없지 않나. 그런데도 우린 지금 여기까지 들어왔다. 아무리 생각해봐도 있을 곳이 아닌 곳에 존재하리라 생각하는 유적을 찾으러 말이다. 우리 측량사 한 명이 벌써 병을 앓았고, 또 다른 탐험대원은 살무사에게 물렸다. 아무래도 우림이 우릴 달갑잖게 여긴다는 생각이 슬슬 들기 시작한다. 운이 이렇게밖에 따라주지 않았다간, 이번 탐험은 미스캐토닉 대학 역사상 가장 짧게 마무리된 탐험으로 남을 판이다. 일단 오늘은 쉬어 두자. 내일이면 사람의 발자취 하나 없는 야생으로 파고들 테니까.
pl: <right><fancy>Niedziela, 28 czerwca, 1925 r.</fancy></right> To był ciężki dzień. Właśnie skończyliśmy rozbijać obóz na północnym skraju lasu deszczowego, gdzie zdaniem Alejandra żył niegdyś lud Eztli. Dżungla jest tutaj gęsta i dzika. Korony drzew całkiem przesłaniają niebo, ale rześkie podmuchy wiatru zdradzają, że zbiera się na burzę. Wielokrotnie omawialiśmy niebezpieczeństwa, jakie wiążą się z tą wyprawą. Jesteśmy setki kilometrów od cywilizacji. Żaden z żyjących dzisiaj ludzi nie zapuścił się tak głęboko na te tereny. Jednak do tej pory nikt nie miał powodu, żeby to robić. Szukanie miasta Azteków w tej części Meksyku nie miało przecież najmniejszego sensu. A mimo to jesteśmy tutaj i próbujemy odnaleźć ruiny, które mogą nie istnieć, i to w miejscu, w którym na zdrowy rozsądek nie powinno ich być. Jeden z mierniczych już się rozchorował, a kolejnego ukąsił wąż. Zaczynam myśleć, że ten las nie chce nas tutaj. Jeśli nadal będzie prześladował nas pech, to czeka nas najkrótsza ekspedycja w historii Uniwersytetu Miskatonic. Dziś w nocy w końcu odpoczniemy. Jutro zapuścimy się w te dzikie ostępy.
pt: <right><fancy>Domingo, 28 de junho de 1925</fancy></right> Foi um dia infernal. Acabamos de montar acampamento ao longo da fronteira norte da floresta tropical, onde Alejandro acredita que os Eztli moraram. A selva aqui é densa e indomável. O céu se esconde acima da cobertura de árvores, mas posso dizer pela brisa fresca que nuvens de tempestade estão se formando no céu. Os perigos de nossa expedição nos foram explicados muitas vezes. Estamos a centenas de quilômetros de distância de qualquer sinal de civilização. Ninguém nos tempos modernos ainda conseguiu perfurar o coração dessas selvas. Até agora, ninguém teve motivos para tentar. Afinal, não faria sentido encontrar ruínas astecas nesta região do México. E, no entanto, aqui estamos nós: procurando ruínas que podem não existir em um lugar onde, segundo todos os relatos, não deveriam. Já um de nossos agrimensores adoeceu e outro foi mordido por uma víbora. Estou começando a pensar que a floresta tropical não nos quer aqui. Se essa sorte persistir, nossa expedição será a mais curta da história da Universidade Miskatonic. Esta noite, nós descansamos. Amanhã, nós nos aventuramos em selvas inexploradas.
vi: <right><fancy> Chủ nhật, ngày 28 tháng 6 năm 1925 </fancy></right> Đó là một ngày tồi tệ. Chúng tôi vừa dựng trại dọc theo biên giới phía bắc của khu rừng nhiệt đới nơi Alejandro tin rằng thành bang Eztli đã từng cư ngụ. Rừng ở đây rậm rạp và chưa được khai phá. Bầu trời ẩn hiện phía trên tán cây, nhưng tôi có thể nhận ra từ làn gió mát rượi rằng những đám mây bão đang tụ tập trên đầu. Những nguy hiểm của cuộc thám hiểm đã được giải thích cho chúng tôi nhiều lần. Chúng tôi đang ở cách xa hàng trăm dặm với bất kỳ nền văn minh nào. Không ai trong thời hiện đại xuyên thủng qua trung tâm của những khu vực hoang dã này. Cho đến hiện tại, không ai có lý do để thử điều đó. Dù sao thì nó sẽ rất là vô lý nếu tìm thấy tàn tích Aztec ở vùng này của Mexico. Vậy thế mà, chúng tôi đang ở đây: tìm kiếm những tàn tích có thể không tồn tại ở một nơi mà theo mọi thông tin đều cho thấy rằng chúng không nên tồn tại. Một trong những người khảo sát của chúng tôi đã bị ốm và một người khác bị rắn cắn. Tôi bắt đầu nghĩ rằng khu rừng nhiệt đới không muốn chúng tôi ở đây. Nếu may mắn này cứ thế tiếp diễn, chúng tôi sẽ là chuyến thám hiểm ngắn nhất trong lịch sử của Đại học Miskatonic. Đêm nay, chúng tôi nghỉ ngơi. Ngày mai, chúng tôi sẽ dấn thân vào những vùng hoang dã chưa được khai phá.
zh: <right><fancy>1925年6月28日，星期天</fancy></right> 今天真是糟透了。我們剛剛才在叢林南部邊境紮好營，這兒就是亞歷山卓深信埃茲特里曾經存在的地方。這片叢林生長茂密，充滿野性。樹冠遮蓋了天空，但從這清爽的微風看來，我敢肯定頭上正積聚著烏雲。 我們曾多次被告知本次探險的危險性。這裡遠離文明的跡象已有幾百英里，當代還沒人踏入過這片狂野之地的腹地。直至現在，也沒有人有理由去作這一嘗試。畢竟，墨西哥的這個區域根本不應該存在阿茲特克遺跡。但現在我們到此尋找遺跡，儘管大家都說它不可能存在於此。 我們的一位測量員已疾病纏身，而另一位則被毒蛇咬傷。我不禁覺得，叢林不希望我們在此出現。要是運氣一直這麼糟，我們這次探險恐怕要成米斯卡塔尼克大學史上最短的探險了。今晚我們先作休整，明天便要步入這片神秘的野地探險了。

source: Put the Expedition Camp into play. Each investigator begins play at the Expedition Camp.
de: Das Expeditionslager wird ins Spiel gebracht. Jeder Ermittler beginnt das Spiel im Expeditionslager.
es: Pon en juego el Campamento de expedición. Cada investigador comienza la partida en el Campamento de expedición.
fr: Mettez en jeu le Campement de l'Expédition. Chaque investigateur commence la partie dans le Campement de l'Expédition.
ko: ‘탐사대 야영지’를 플레이 영역에 둡니다. 모든 조사자는 ‘탐사대 야영지’에서 시작합니다.
pl: Umieść w grze Obóz ekspedycji. Wszyscy badacze rozpoczynają grę na Obozie ekspedycji.
pt: Coloque o acampamento de expedição em jogo. Cada investigador começa a jogar no Acampamento de Expedição.
vi: Đặt vị trí Expedition Camp vào chơi. Mỗi điều tra viên bắt đầu chơi tại Expedition Camp.
zh: 將探險營地放置入場。每位調查員從探險營地開始遊戲。

source: Create the exploration deck. This is done by taking the five single-sided [[Jungle]] locations and shuffling them together, along with one copy each of the following treachery cards: Lost in the Wilds, Overgrowth, Snake Bite, Low on Supplies, and Arrows from the Trees.
de: Das Erkundungsdeck wird erstellt. Dazu werden die 5 einseitig bedruckten [[Dschungel]]-Orte herausgesucht und mit jeweils 1 Kopie der folgenden Verratskarten zusammengemischt: In der Wildnis verlaufen, Überwucherung, Schlangenbiss, Versorgungsengpass und Pfeile aus den Bäumen.
es: Crea el mazo de Exploración. Esto se hace cogiendo los cinco Lugares [[Jungla]] de una sola cara y añadiéndoles una copia de cada una de las siguientes cartas de Traición: Perdidos en la naturaleza, Espesura, Picadura de serpiente, Escaso de suministros y Flechas desde los árboles. Después, baraja todas esas cartas.
fr: Constituez le deck Exploration en prenant les cinq lieux mono-face [[Jungle]] et en les mélangeant avec un exemplaire de chacune des cartes Traîtrise suivantes : Perdu dans la Nature, Prolifération, Morsure de Serpent, Épuisement des Réserves et Pluie de Flèches.
ko: 다음과 같이 탐사 덱을 만듭니다. 단면 [[Jungle]] 장소 5장과 다음 음모 카드 사본을 1장씩 함께 섞어 한 더미로 만듭니다: ‘야생에서 길을 잃다’, ‘우거진 수풀’, ‘뱀에 물리다’, ‘물자 부족’, ‘나무 사이로 날아온 화살’.
pl: Stwórz talię eksploracji. W tym celu należy potasować 5 jednostronnych lokalizacji z cechą [[Dżungla]] razem z jedną kopią każdej z następujących kart podstępu: Zagubiony w dziczy, Gąszcz, Ukąszenie węża, Zasoby się kończą i Strzały spomiędzy drzew.
pt: Crie o baralho de exploração. Isso é feito pegando os cinco locais de um lado [[Jungle]] e embaralhando-os juntos, junto com uma cópia de cada uma das seguintes cartas de traição: Lost in the Wilds, Overgrowth, Snake Bite, Low on Supplies e Arrows from the Trees.
vi: Tạo chồng bài khám phá. Điều này được thực hiện bằng cách lấy năm vị trí [[Jungle]] một mặt và xào chúng với nhau, cùng với một bản sao của mỗi lá bài treachery sau: Lost in the Wilds, Overgrowth, Snake Bite, Low on Supplies và Arrows from the Trees.
zh: 構建探索牌堆。拿取五張單面的[[叢林]]地點，並與以下詭計卡每種一張混洗：迷失荒野、瘋狂生長、毒蛇噬咬、補給短缺、林中暗箭。

source: Set the following cards aside, out of play: The three single-sided [[Ruins]] locations, the <i>Agents of Yig</i> encounter set, the four Poisoned weaknesses, the Alejandro Vela asset, and the Ichtaca enemy.
de: Folgende Karten werden als nicht im Spiel befindlich beiseitegelegt: die 3 einseitig bedruckten [[Ruinen]]-Orte, das Begegnungsset Agenten des Yig, die 4 Schwächekarten Vergiftet, die Vorteilskarte Alejandro Vela und der Gegner Ichtaca.
es: Deja aparte las siguientes cartas, fuera del juego: los tres Lugares Ruinas de una sola cara, el conjunto de encuentros Agentes de Yig, las cuatro cartas de Debilidad Envenenado, el Apoyo Alejandro Vela y el Enemigo Ichtaca.
fr: Mettez les cartes suivantes de côté, hors jeu : les trois lieux mono-face [[Ruines]], le set de rencontre Agents de Yig, les quatre faiblesses Empoisonné, le soutien Alejandro Vela et l'ennemi Ichtaca.
ko: 다음 카드들을 비플레이 상태로 치워 둡니다: 단면 [[Ruins]] 장소 3장, <i>이그의 권속</i> 조우 세트, ‘중독’ 약점 4장, ‘알레한드로 벨라’ 자산, ‘이츠타카’ 적.
pl: Odłóż na bok, poza grę, następujące karty: 3 jednostronne lokalizacje z cechą [[Ruiny]], zestaw spotkań <i>Agenci Yiga</i>, 4 osłabienia Zatrucie, atut Alejandro Vela oraz wroga Ichtaca.
pt: Coloque as seguintes cartas de lado, fora de jogo: Os três locais [[Ruins]] de um lado, o conjunto de encontro <i>Agents of Yig</i>, as quatro fraquezas Envenenadas, o recurso Alejandro Vela e o inimigo Ichtaca.
vi: Đặt các là bài sau một bên, ngoài khu vực chơi: 3 lá vị trí [[Ruins]] một mặt, bộ bài encounter <i>Agents of Yig</i>, 4 lá điểm yếu Poisoned, tài sản Alejandro Vela và kẻ địch Ichtaca.
zh: 將下列卡牌放在一邊，位於場外：3張單面的[[遺跡]]地點卡、<i>伊格的使徒</i>遭遇組、4張中毒弱點卡、亞歷山卓·維拉支援卡、伊塔卡敵人卡。

source: the investigators were forced to wait for additional supplies.
de: Die Ermittler wurden gezwungen, auf zusätzliche Ausrüstung zu warten.
es: los investigadores se vieron obligados a esperar suministros adicionales.
fr: les investigateurs ont été forcés d'attendre des vivres supplémentaires.
ko: 조사자들이 하릴없이 추가 탐험 물자가 도착하기만을 기다렸다.
pl: badacze byli zmuszeni poczekać na dodatkowe zasoby.
pt: os investigadores foram forçados a esperar por suprimentos adicionais.
vi: các điều tra viên buộc phải chờ nguồn vật tư dự trữ bổ sung.
zh: 調查員不得不等候補給。

source: Ichtaca observed your progress with keen interest.
de: Ichtaca hat das Vorankommen der Ermittler aufmerksam beobachtet.
es: Ichtaca observó los progresos de los investigadores con profundo interés.
fr: Ichtaca a observé votre progression avec intérêt.
ko: 이츠타카가 조사자들의 행보를 눈여겨봤다.
pl: Ichtaca obserwowała wasze postępy z żywym zainteresowaniem.
pt: Ichtaca observou seu progresso com grande interesse.
vi: Ichtaca quan sát sự tiến tới của bạn bằng một sự chú ý mãnh liệt.
zh: 伊塔卡饒有興趣地觀察著調查進展。

source: the investigators have earned Ichtaca’s trust.
de: Die Ermittler haben Ichtacas Vertrauen gewonnen.
es: los investigadores se han ganado la confianza de Ichtaca.
fr: les investigateurs ont gagné la confiance d'Ichtaca.
ko: 조사자들이 이츠타카의 신뢰를 얻었다.
pl: badacze zdobyli zaufanie Ichtaci.
pt: os investigadores ganharam a confiança de Ichtaca.
vi: các điều tra viên đã giành được sự tin tưởng của Ichtaca.
zh: 調查員贏得了伊塔卡的信任。

source: In your Campaign Log, record that <i>Alejandro followed the investigators into the ruins</i>. Any one investigator may choose to add Alejandro Vela to their deck. This card does not count toward that investigator’s deck size.
de: Im Kampagnenlogbuch wird notiert: <i>Alejandro ist den Ermittlern in die Ruinen gefolgt</i>. Ein beliebiger Ermittler erhält die Karte Alejandro Vela und darf sie seinem Deck hinzufügen. Diese Karte zählt nicht gegen die Deckgröße dieses Ermittlers.
es: Anota en el registro de campaña que <i>Alejandro siguió a los investigadores a las ruinas</i>. Un investigador cualquiera puede elegir añadir a Alejandro Vela a su mazo. Esta carta no cuenta para el tamaño de mazo de ese investigador.
fr: Dans votre Carnet de Campagne, indiquez que <i>Alejandro a suivi les investigateurs dans les ruines</i>. N'importe quel investigateur a le droit d'ajouter Alejandro Vela à son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.
ko: 캠페인 기록지에 <i>알레한드로가 조사자들을 따라 유적으로 들어갔다</i>라고 기록합니다. 조사자 중 한 명이 ‘알레한드로 벨라’를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.
pl: Zanotuj w Dzienniku kampanii, że <i>Alejandro podążył za badaczami do ruin</i>. Dowolny badacz może zdecydować się dodać Alejandra Velę do swojej talii. Karta ta nie wlicza się do limitu kart w talii badacza.
pt: Em seu Registro de Campanha, registre que <i>Alejandro seguiu os investigadores até as ruínas</i>. Qualquer investigador pode escolher adicionar Alejandro Vela ao seu baralho. Esta carta não conta para o tamanho do baralho desse investigador.
vi: Trong Nhật ký Chiến dịch của bạn, hãy ghi lại rằng <i>Alejandro đã theo chân các điều tra viên vào các tàn tích</i>. Bất kỳ một điều tra viên nào cũng có thể chọn thêm Alejandro Vela vào bộ bài của họ. Lá bài này không tính vào kích thước bộ bài của điều tra viên đó.
zh: 在冒險日誌中，記錄下<i>亞歷山卓跟著調查員進入了遺跡</i>。任何一位調查員可以選擇將亞歷山卓·維拉加入其牌組。這張卡牌不計入該調查員的卡牌張數。

source: Alejandro followed the investigators into the ruins.
de: Alejandro ist den Ermittlern in die Ruinen gefolgt.
es: Alejandro siguió a los investigadores a las ruinas.
fr: Alejandro a suivi les investigateurs dans les ruines.
ko: 알레한드로가 조사자들을 따라 유적으로 들어갔다.
pl: Alejandro podążył za badaczami do ruin.
pt: Alejandro seguiu os investigadores até as ruínas.
vi: Alejandro đã theo chân các điều tra viên vào các tàn tích.
zh: 亞歷山卓跟著調查員進入了遺跡。

source: Ichtaca is wary of the investigators.
de: Ichtaca ist vor den Ermittlern auf der Hut.
es: Ichtaca recela de los investigadores.
fr: Ichtaca se méfie des investigateurs.
ko: 이츠타카가 조사자들을 경계한다.
pl: Ichtaca jest ostrożna w stosunku do badaczy.
pt: Ichtaca desconfia dos investigadores.
vi: Ichtaca cảnh giác với các điều tra viên.
zh: 伊塔卡堤防調查員。

source: In your Campaign Log, record that <i>Alejandro chose to remain at camp</i>. Do not add Alejandro Vela to any investigator’s deck.
de: Im Kampagnenlogbuch wird notiert: <i>Alejandro hat sich entschieden, im Lager zu bleiben</i>. Alejandro Vela wird keinem Ermittlerdeck hinzugefügt.
es: Anota en el registro de campaña que <i>Alejandro eligió permanecer en el campamento</i>. No añadas a Alejandro Vela al mazo de ningún investigador.
fr: Dans votre Carnet de Campagne, indiquez que <i>Alejandro a choisi de rester au campement</i>. N'ajoutez pas Alejandro Vela au deck d'un investigateur.
ko: 캠페인 기록지에 <i>알레한드로가 야영지에 남기로 했다</i>라고 기록합니다. ‘알레한드로 벨라’를 어느 조사자의 덱에도 추가하지 않습니다.
pl: Zanotuj w Dzienniku kampanii, że <i>Alejandro zdecydował się pozostać w obozie</i>. Nie należy dodawać Alejandra Veli do talii żadnego z badaczy.
pt: Em seu Registro de Campanha, registre que <i>Alejandro escolheu permanecer no acampamento</i>. Não adicione Alejandro Vela ao baralho de nenhum investigador.
vi: Trong Nhật ký Chiến dịch của bạn, hãy ghi lại rằng <i>Alejandro đã chọn ở lại trại</i>. Không thêm Alejandro Vela vào bất kỳ bộ bài của điều tra viên nào.
zh: 在冒險日誌中，記錄下<i>亞歷山卓選擇留在營地</i>。不要將亞歷山卓·維拉加入任何調查員的牌組。

source: Alejandro chose to remain at camp.
de: Alejandro hat sich entschieden, im Lager zu bleiben.
es: Alejandro eligió permanecer en el campamento.
fr: Alejandro a choisi de rester au campement.
ko: 알레한드로가 야영지에 남기로 했다.
pl: Alejandro zdecydował się pozostać w obozie.
pt: Alejandro optou por permanecer no acampamento.
vi: Alejandro đã chọn ở lại trại.
zh: 亞歷山卓選擇留在營地。

source: the investigators cleared a path to the Eztli ruins.
de: Die Ermittler haben sich einen Weg zu den Ruinen der Eztli gebahnt.
es: los investigadores despejaron un camino a las ruinas de Eztli.
fr: les investigateurs se sont frayé un chemin jusqu'aux ruines de la cité Eztli.
ko: 조사자들이 에스틀리 유적으로 향하는 길을 냈다.
pl: badacze oczyścili drogę do ruin Eztli.
pt: os investigadores abriram caminho para as ruínas de Eztli.
vi: các điều tra viên đã mở một con đường dẫn đến các tàn tích Eztli.
zh: 調查員清出了一條通往埃茲特里遺跡的道路。

source: Which of the following was true?
de: Welche der folgenden Bedingungen trifft zu?
es: ¿Cuál de las siguientes es cierta?
fr: Laquelle de ces propositions est-elle vraie ?
ko: 다음 중 해당되는 것은 무엇입니까?
pl: Które z poniższych jest prawdziwe?
pt: Qual das seguintes foi verdadeira?
vi: Điều nào sau đây là đúng?
zh: 以下何者成立？

source: It was Act 1 or 2 when the scenario ended.
de: Szene 1 oder 2 war aktuell, als das Szenario abgeschlossen wurde:
es: El escenario acabó en el acto 1 o 2.
fr: Vous en étiez à l'Acte 1 ou à l'Acte 2 lorsque le scénario s'est terminé.
ko: 시나리오가 끝났을 때, 조사자들이 주요목적 1/2에 있었다.
pl: W momencie zakończenia scenariusza trwał Akt 1 lub 2.
pt: Era o Ato 1 ou 2 quando o cenário terminou.
vi: Bạn đang ở Act 1 hoặc 2 khi màn chơi kết thúc.
zh: 冒險結束時的場景為場景1或場景2。

source: “You fought with Ichtaca”
de: „Du hast mit Ichtaca gekämpft“
es: Habéis “combatido con Ichtaca”
fr: « Vous avez combattu Ichtaca »
ko: “이츠타카와 싸웠다”
pl: „Walczyliście z Ichtacą”
pt: “Você lutou com Ichtaca”
vi: "Bạn đã chiến đấu với Ichtaca"
zh: “你與伊塔卡發生了衝突”

source: “Ichtaca is leading the way”
de: „Ichtaca führt“
es: “Ichtaca os guía”
fr: « Ichtaca ouvre la voie »
ko: “이츠타카가 길을 안내한다”
pl: „Ichtaca wskazuje wam drogę”
pt: “Ichtaca está liderando o caminho”
vi: "Ichtaca đang dẫn đường"
zh: “伊塔卡在帶路”

source: For each vengeance point in the victory display, record one tally mark under “Yig’s Fury”in your Campaign Log. Beware the anger of the Father of Serpents, as his fury will haunt you in the future.
de: Für jeden Vergeltungspunkt im Siegpunktestapel wird 1 Zählstrich unter „Yigs Zorn“ im Kampagnenlogbuch notiert. Die Ermittler müssen vor dem Vater der Schlangen auf der Hut sein, denn sein Zorn wird sie in der Zukunft heimsuchen.
es: Por cada punto de venganza que haya en la zona de victoria, anota una marca en la sección “Furia de Yig” en el registro de campaña. Tened cuidado con la ira del Padre de las Serpientes, pues su furia os perseguirá en el futuro.
fr: Dans votre Carnet de Campagne, sous la mention « Colère de Yig », inscrivez un trait pour chaque point de vengeance dans la pile de victoire. Faites attention à la colère du Père des Serpents car sa fureur vous poursuivra à l'avenir.
ko: 캠페인 기록지의 “이그의 격노” 아래에, 승점 더미에 있는 카드의 복수 점수만큼 빗금을 표시합니다. 주의하십시오. 뱀의 아버지인 이그의 노여움을 산다면 언젠가 그 대가를 치르게 될 것입니다.
pl: Za każdy punkt zemsty na kartach w puli zwycięstwa postaw jedną kreskę w sekcji „Furia Yiga” w Dzienniku kampanii. Strzeżcie się gniewu Ojca wężów, gdyż jego furia będzie w przyszłości was prześladować.
pt: Para cada ponto de vingança no painel de vitória, registre uma marca de contagem em “Yig’s Fury” em seu Registro de Campanha. Cuidado com a ira do Pai das Serpentes, pois sua fúria irá assombrá-lo no futuro.
vi: Đối với mỗi điểm báo thù trong khu vực trưng bày thành tích, hãy ghi lại một kiểm đếm dưới phần “Cơn thịnh nộ của Yig” trong Nhật ký Chiến dịch của bạn. Hãy coi chừng sự tức giận của Father of Serpents, vì cơn thịnh nộ của ông ấy sẽ ám ảnh bạn trong tương lai.
zh: 勝利牌區每有1點復仇點數，在你冒險日誌的“伊格之怒”下方作一次記錄。當心萬蛇之父的怒火，因為你們之後將會受他的怒火灼燒。

source: Which of these is true?
de: Welche der folgenden Bedingungen trifft zu?
es: ¿Cuál de las siguientes es cierta?
fr: Laquelle de ces propositions est-elle vraie ?
ko: 어느 것에 해당합니까?
pl: Które z poniższych jest prawdziwe?
pt: Qual destes é verdade?
vi: Điều nào trong số này là đúng?
zh: 以下那些成立？
