Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/dwl/campaign.po
Languages: es, fr, ko, pt, ru, vi

source: The Dunwich Legacy
es: El legado de Dunwich
fr: L’Héritage de Dunwich
pt: O Legado de Dunwich
ru: Наследие Данвича
vi: Di sản ở Dunwich

source: Campaign Notes
es: Notas de Campaña
fr: Notes de Campagne
pt: Registro da Campanha
ru: Заметки
vi: Ghi chép Chiến dịch

source: Sacrificed to Yog-Sothoth
es: Sacrificados a Yog-Sothoth
fr: Sacrifiés à Yog-Sothoth
pt: Sacrificado a Yog-Sothoth
ru: Принесены в жертву Йог-Сототу
vi: Hiến tế cho Yog-Sothoth

source: Hidden
es: Oculto
fr: Caché
ru: Скрытый

source: Their hand is at your throats, yet ye see Them not…
es: Su mano os aprieta las gargantas pero ni aun así Los veis…
fr: Leurs mains sont sur votre gorge, même si vous ne les voyez pas encore…
ko: 당신의 목숨이 그들 손아귀에 있다. 아직 당신이 모를 뿐…
pt: As mãos dEles estão em vossas gargantas, e ainda assim não Os vedes…
ru: Их длань у вас на горле, но вам не узреть Их…
vi: Bàn tay của chúng đang ở cổ họng ngươi, đáng tiếc là ngươi lại không thấy Chúng...

source: “I’m going to burn his accursed diary, and if you men are wise you’ll dynamite that altar-stone up there, and pull down all the rings of standing stones on the other hills. Things like that brought down the beings those Whateleys were so fond of…” –H. P. Lovecraft, “The Dunwich Horror”
es: “Lo primero que pienso hacer es quemar este maldito diario, y si quieren obrar como hombres prudentes les aconsejo que dinamiten cuanto antes la piedra altar que hay en esa cima y echen abajo todos los círculos de monolitos que se levantan en las restantes montañas. Cosas así son las que, a la postre, traen a seres como esos de los que tanto gustaban los Whateley…” –H.P. Lovecraft, “El Horror de Dunwich”
fr: Je vais brûler son journal maudit, et il serait sage, mes amis, de dynamiter cet autel là-haut et d’abattre tous ces cercles de pierres dressées sur les autres collines. Tout cela attire ici-bas les êtres que les Whateley aimaient tant… – H.P. Lovecraft, « L’Abomination de Dunwich »
ko: “나는 그의 저주받은 일기를 불태울 생각이오. 여러분이 현명하다면, 저기 있는 돌 제단을 다이너마이트로 날려 버리고 저쪽 언덕에 원형으로 정렬된 선돌을 죄다 뽑아 버리시오. 웨이틀리 일가가 애지중지한 괴물의 자취를 말끔히 없애려면 그 길뿐이오…” –H. P. 러브크래프트, “던위치의 공포”
pt: “Queimarei o diário amaldiçoado dele, e, se vocês forem sábios, dinamitarão aquele altar de pedra lá em cima e derrubarão os anéis de pedras erguidos nas outras colinas. Foram coisas como essas que convocaram os seres de quem aqueles Whateleys tanto gostavam…” –H. P. Lovecraft, “O Horror de Dunwich”
ru: Я намереваюсь предать огню его богомерзкий дневник, и если у вас хватает ума, вы взорвёте этот алтарный камень и повалите круги из каменных столбов на других холмах. Именно они и привлекали сюда тех тварей, которых так боготворили Уэйтли… Говард Ф. Лавкрафт «Ужас Данвича»

source: Choose difficulty level:
es: Elige el nivel de dificultad:
fr: Choisissez le niveau de difficulté :
ko: 난이도를 선택합니다.
pt: Escolha o nível de dificuldade:
ru: Выберите уровень сложности:
vi: Chọn độ khó:

source: Easy <i>(I want to experience the story)</i>
es: Fácil <i>(quiero experimentar la historia)</i>
fr: Facile <i>(Je veux juste suivre l’histoire)</i>
ko: 쉬움 <i>(스토리를 경험하고 싶은 플레이어)</i>
pt: Fácil <i>(quero curtir a história)</i>
ru: Лёгкий <i>(чтобы познакомиться с сюжетом):</i>

source: Standard <i>(I want a challenge)</i>
es: Normal <i>(quiero un reto)</i>
fr: Standard <i>(Je veux relever un défi)</i>
ko: 보통 <i>(게임에 도전하고 싶은 플레이어)</i>
pt: Médio <i>(quero enfrentar um desafio)</i>
ru: Обычный <i>(чтобы испытать вызов):</i>

source: Hard <i>(I want a true nightmare)</i>
es: Difícil <i>(quiero una verdadera pesadilla)</i>
fr: Difficile <i>(Je veux un véritable cauchemar)</i>
ko: 어려움 <i>(진정한 악몽을 원하는 플레이어)</i>
pt: Difícil <i>(quero viver um verdadeiro pesadelo)</i>
ru: Сложный <i>(чтобы погрузиться в кошмар):</i>

source: Expert <i>(I want Arkham Horror)</i>
es: Experto <i>(quiero descubrir el verdadero Arkham Horror)</i>
fr: Expert <i>(Je veux l’Horreur à Arkham)</i>
ko: 전문가 <i>(아컴 호러를 원하는 플레이어)</i>
pt: Experiente <i>(quero Arkham Horror)</i>
ru: Экстремальный <i>(чтобы познать истинный ужас Аркхэма):</i>

source: <i>I want to experience the story</i>
es: <i>quiero experimentar la historia</i>
fr: <i>Je veux juste suivre l’histoire</i>
ko: <i>스토리를 경험하고 싶은 플레이어</i>
pt: <i>quero curtir a história</i>
vi: <i>Tôi muốn trải nghiệm câu chuyện.</i>

source: <i>I want a challenge</i>
es: <i>quiero un reto</i>
fr: <i>Je veux relever un défi</i>
ko: <i>게임에 도전하고 싶은 플레이어</i>
pt: <i>quero enfrentar um desafio</i>
vi: <i>Tôi muốn thử thách.</i>

source: <i>I want a true nightmare</i>
es: <i>quiero una verdadera pesadilla</i>
fr: <i>Je veux un véritable cauchemar</i>
ko: <i>진정한 악몽을 원하는 플레이어</i>
pt: <i>quero viver um verdadeiro pesadelo</i>
vi: <i>Tôi muốn ác mộng thật sự.</i>

source: <i>I want Arkham Horror</i>
es: <i>quiero descubrir el verdadero Arkham Horror</i>
fr: <i>Je veux l’Horreur à Arkham</i>
ko: <i>아컴 호러를 원하는 플레이어</i>
pt: <i>quero Arkham Horror</i>
vi: <i>Tôi muốn sự kinh hoàng tại Arkham</i>

source: Easy
vi: Dễ

source: Standard
vi: Cơ bản

source: Hard
vi: Khó

source: Expert
vi: Chuyên gia
