Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/dwl/essex_county_express.po
Languages: de, es, fr, it, pt, ru, vi, zh

source: Recent events in the Museum have forced you to re-evaluate Armitage’s tale about Dunwich. It cannot be a coincidence—Wilbur Whateley, the Necronomicon, the creature from Dunwich, and the people and creatures who attacked here in Arkham—everything must be connected. You’re certain now where you must head: the lonely and dismal town of Dunwich Village. You consider telling the Massachusetts State Police what you know, but the negative consequences outweigh the potential gain. Given the nature of your story, they would likely write your stories off as an absurd hoax. Worse, they could lock you up. After all, you were present in an illegal speakeasy, and you also trespassed in the museum. Instead, you decide to head to Dunwich yourself, in order to investigate further. You pack everything you think you might need and manage to get some rest for the night. In the morning, you head to the train station in Northside and purchase a last-minute express ticket. Dunwich is several hours by train northwest along the Miskatonic River Valley. There is no train station in Dunwich, but you manage to phone one of Armitage’s acquaintances in the small village: a man by the name of Zebulon Whateley who was present during the events several months ago. Armitage’s notes indicate that the Whateley family is spread across many branches, some decadent and unscrupulous, others “undecayed” or otherwise untouched by nefarious and diabolic rites. According to Armitage, Zebulon’s branch of the family lay somewhere between the decayed and undecayed Whateleys, who knew of the traditions of his ancestors, but was not corrupted by them. He agrees to pick you up at the closest station and drive you into town As the train departs from Arkham, you feel the events of the previous night catching up to you, and exhaustion sets in. But before you can safely reach your destination, the train car suddenly rumbles and shakes, startling you out of your reverie. The train loudly skids to a violent halt, and you hear a rattling noise behind you…
de: Durch die Ereignisse im Museum bist du gezwungen Armitages Geschichte über Dunwich erneut zu überdenken. Das kann alles kein Zufall sein – Wilbur Whateley, das Necronomicon, die Kreatur von Dunwich und die Menschen und Wesen, die dich hier in Arkham angegriffen haben – zwischen all dem muss es einen Zusammenhang geben. Du bist dir jetzt sicher, wohin dich dein Weg als Nächstes führen wird: in den einsamen und trostlosen Ort Dunwich. Du denkst darüber nach, der Polizei von Massachusetts alles zu erzählen, was du weißt, aber die Nachteile würden die Vorteile überwiegen. Sie würden deine Geschichte sowieso für eine völlig absurde Lüge halten. Schlimmer noch, sie könnten dich verhaften. Immerhin warst du in einer illegalen Kneipe und bist widerrechtlich ins Museum eingedrungen. Also entscheidest du dich stattdessen selbst weitere Ermittlungen in Dunwich anzustellen. Du packst alles ein, was du möglicherweise brauchen kannst, und schaffst es, in dieser Nacht noch ein wenig Ruhe zu finden. Am Morgen brichst du zum Bahnhof in der Nordstadt auf und kaufst dir eine Fahrkarte. Dunwich liegt einige Stunden mit dem Zug in nordöstlicher Richtung durch das Tal des Miskatonic. Es gibt keinen Bahnhof in Dunwich, aber Armitage hat einen Verbündeten in dem kleinen Ort, den du anrufst: einen Mann namens Zebulon Whateley, der ebenfalls Teil der Geschehnisse vor einigen Monaten war. Aus Armitages Notizen erfährst du, dass Whateleys Familie weit verzweigt ist, ein Teil von ihr ist dekadent und skrupellos, andere wiederum sind „unverdorben“ und nicht von bösen Kräften oder teuflischen Ritualen berührt. Armitage meint, dass Zebulons Zweig der Familie irgendwo dazwischen liegt, dass sie zwar um die Traditionen ihrer Vorfahren wissen, aber nicht von ihnen korrumpiert worden sind. Zebulon bietet dir an dich am nächstgelegenen Bahnhof abzuholen und in den Ort zu fahren. Als der Zug den Bahnhof von Arkham verlässt, fühlst du, wie die Ereignisse der letzten Nacht von dir Besitz ergreifen und dich die Müdigkeit überwältigt. Aber noch bevor du dein Ziel sicher erreichen kannst, beginnt der Zug plötzlich zu rumpeln und zu beben und weckt dich so aus deinen Tagträumen. Dann bleibt der Zug mit einem lauten Kreischen schlagartig stehen und hinter dir hörst du ein Scheppern …
es: Los recientes acontecimientos en el museo os han obligado a reconsiderar el relato de Armitage sobre Dunwich. No puede ser una coincidencia: Wilbur Whateley, el Necronomicón, la criatura de Dunwich y la gente y criaturas que os atacaron aquí, en Arkham… todo debe de estar conectado. Ahora estáis seguros de adónde debéis dirigiros: a la solitaria y lúgubre ciudad de Dunwich. Os planteáis contarle a la policía estatal de Massachusetts lo que sabéis, pero las consecuencias negativas superan a cualquier posible beneficio. Dada la naturaleza de vuestra historia, probablemente pensarían que es un fraude absurdo. O peor, podrían encerraros. Después de todo, estuvisteis presentes en un garito ilegal y también os colasteis en el museo. Así que desecháis la idea y decidís dirigiros a Dunwich vosotros mismos para seguir investigando. Metéis en el equipaje todo lo que creéis que podréis necesitar y lográis descansar un poco durante la noche. Por la mañana, vais a la estación de tren del Barrio Norte y compráis billetes de última hora para el tren expreso. Dunwich está a varias horas en tren hacia el noroeste, siguiendo el valle del río Miskatonic. En la localidad no hay estación de tren, pero lográis hablar por teléfono con uno de los conocidos de Armitage que viven allí: se trata de un hombre llamado Zebulon Whateley, que estuvo presente durante los sucesos de hace unos meses. Las notas de Armitage indican que el árbol genealógico de la familia Whateley tiene una gran cantidad de ramas, algunas repletas de miembros de la familia decadentes y sin escrúpulos, y otras “limpias” o libres de la influencia de los ritos diabólicos y siniestros. Según Armitage, la rama de la familia de Zebulon se encuentra entre los Whateley podridos y los no podridos, y aunque conocían las tradiciones de sus ancestros, no fueron corrompidos por ellas. Zebulon accede a recogeros en la estación más cercana y llevaros a la ciudad. Cuando el tren sale de Arkham, notáis que los acontecimientos de la noche anterior empiezan a pasaros factura, y el cansancio os vence. Pero antes de que podáis llegar a vuestro destino sanos y salvos, el vagón empieza a temblar y sacudirse y os saca de vuestro sopor. El tren se detiene brusca y ruidosamente, y oís un traqueteo a vuestra espalda…
fr: Les récents événements au musée vous ont amené à réévaluer l’histoire d’Armitage à propos de Dunwich. Tout cela ne peut pas être une coïncidence – Wilbur Whateley, le Necronomicon, la créature de Dunwich et les hommes et les créatures qui ont attaqué ici, à Arkham – tout doit être lié. Vous savez où vous devez vous rendre à présent : le village lugubre et isolé de Dunwich. Vous envisagez un moment de raconter tout ce que vous savez à la Police d’État du Massachusetts, mais les aspects négatifs contrebalancent les bénéfices potentiels. Compte tenu de la nature de votre histoire, ils la considéreront probablement comme un canular absurde. Pire, ils pourraient vous arrêter. Après tout, vous étiez présent dans un bar clandestin et vous avez pénétré illégalement dans le musée. Vous décidez de vous rendre vous-même à Dunwich afin de pousser plus avant vos investigations. Vous empaquetez tout ce que vous jugez utile et prenez un peu de repos pendant la nuit. Au petit matin, vous vous rendez à la gare du Quartier Nord et achetez un billet pour l’express. Dunwich se trouve à plusieurs heures de train au nord-ouest, le long de la vallée du Miskatonic. Il n’y a pas de gare à Dunwich même, mais vous parvenez à téléphoner à l’une des connaissances d’Armitage dans le village : un homme nommé Zebulon Whateley qui était présent lors des événements qui se sont déroulés il y a plusieurs mois. Les notes d’Armitage indiquent que la famille Whateley est divisée en plusieurs branches, certaines décadentes et sans scrupules, d’autres « saines », autrement dit, non affectée par les rites infâmes et diaboliques. D’après Armitage, la branche de la famille à laquelle appartient Zebulon se situe quelque part entre les deux. Ils connaissent les traditions de leurs ancêtres mais n’ont pas été corrompus par eux. Zebulon accepte de venir vous chercher à la gare la plus proche et de vous conduire jusqu’au village. Alors que le train quitte Arkham, les événements de la veille vous rattrapent et la fatigue vous submerge. Mais avant d’atteindre votre destination, le wagon se met à gronder et à trembler, vous tirant de votre rêverie. Le train freine brutalement et vous entendez un claquement derrière vous…
it: I recenti eventi al museo vi hanno costretto a rivalutare le vicende di Dunwich raccontatevi da Armitage. Non può trattarsi di semplici coincidenze: Wilbur Whateley, il Necronomicon, l'essere di Dunwich e gli individui e le creature che hanno attaccato qui e Arkham... Tutto deve essere collegato. Non avete dubbi sulla vostra prossima destinazione: il remoto e lugubre villaggio di Dunwich.Riflettete sulla possibilità di contattare la Polizia di Stato del Massachusetts, ma le conseguenze negative sarebbero di gran lunga superiori ai vantaggi: considerata la natura della vostra storia, probabilmente archivierebbero il vostro racconto come una menzogna o un'assurdità o, peggio ancora, potrebbero mettervi in prigione. Dopotutto eravate tra gli avventori di una rivendita clandestina di alcolici e siete anche penetrati illegalmente nel museo. Scegliete invece di dirigervi a Dunwich per proseguire le indagini di persona.Mettete in valigia tutto ciò che vi potrebbe servire e tentate di riposare almeno per qualche ora durante la notte. Al mattino vi dirigete alla stazione ferroviaria del Northside e acquistate un biglietto dell'ultimo momento per l'espresso locale. Dunwich dista alcune ore di viaggio in treno verso nord-ovest, lungo la Miskatonic River Valley; a Dunwich non c'è una stazione ferroviaria, ma riuscite a telefonare a uno dei conoscenti di Armitage che vive nel villaggio, un uomo di nome Zebulon Whateley che era presente agli eventi di alcuni mesi fa.Gli appunti di Armitage rivelano che la famiglia Whateley è suddivisa in varie branche, alcune corrotte e prive di scrupoli, altre “sane” o totalmente estranee ai riti diabolici o sacrileghi. Stando ad Armitage, la branca della famiglia di Zebulon era all'incirca a metà strada tra le due categorie di Whateley: era al corrente delle tradizioni dei suoi antenati, ma non ne era stata assorbita. Zebulon accetta di venirvi a prendere alla stazione più vicina e di accompagnarvi in auto fino alla cittadina.Quando il treno parte da Arkham, il peso degli eventi della notte precedente si fa sentire e la stanchezza vi reclama... ma prima che giungiate a destinazione sani e salvi, il treno inizia a rombare e tremare violentemente, riscuotendovi dal vostro torpore. Poi il convoglio si arresta con violenza e alle vostre spalle echeggia un improvviso stridore metallico.
pt: Os eventos recentes no Museu forçaram vocês a reavaliar a história de Armitage sobre Dunwich. Não pode ser coincidência — Wilbur Whateley, o Necronomicon, a criatura de Dunwich, e as pessoas e criaturas que promoveram ataques em Arkham — tudo deve estar conectado. Vocês sabem onde precisam ir agora: à solitária e funesta cidadezinha de Dunwich Village. Vocês chegaram a pensar em contar à Polícia do Estado de Massachusetts o que sabem, mas as consequências negativas superam o ganho potencial. Considerando a natureza de sua história, eles provavelmente registrariam suas declarações como um trote absurdo. Pior, poderiam trancafiar vocês. Afinal de contas, vocês estavam presentes em um speakeasy ilegal, e também invadiram o museu. Em vez disso, vocês decidem partir para a própria Dunwich, para investigar mais. Vocês guardam tudo o que podem precisar e tentam descansar um pouco durante a noite. De manhã, partem para a estação de trem em Northside e compram uma passagem de última hora. Dunwich fica a algumas horas de trem a noroeste, seguindo o Vale do Rio Miskatonic. Não há estação de trem em Dunwich, mas vocês conseguem ligar para um conhecido de Armitage em um vilarejo: um homem chamado Zebulon Whateley, que estava presente nos eventos meses atrás. As anotações de Armitage indicam que a família Whateley está espalhada por vários ramos, alguns decadentes e inescrupulosos, outros “imaculados”, ou, pelo menos, não tocados por ritos nefastos e diabólicos. De acordo com Armitage, a linha familiar de Zebulon está em algum ponto entre os Whateley maculados e imaculados, que conheciam as tradições de seus ancestrais, mas não foram corrompidos por elas. Ele concorda em pegá-los na estação mais próxima e levá-los de carro para a cidadezinha. Conforme o trem parte de Arkham, vocês têm a sensação de que os eventos da noite anterior estão cobrando o seu preço, e começam a se sentir exaustos. Mas antes que consigam alcançar seu destino em segurança, o carro do trem subitamente ronca e estremece, os arrancando de seus devaneios. Com muito barulho, o trem desliza até parar violentamente, e vocês escutam um ruído chacoalhante vindo de trás…
ru: Недавние события в Мискатоникском музее заставили вас по-новому взглянуть на то, что Армитедж рассказывал о Данвиче. Это не может быть просто совпадением: Уилбур Уэйтли, «Некрономикон», данвичская тварь, эти люди и существа, с которыми вы столкнулись здесь, в Аркхэме, — во всём этом явно есть какая-то связь. Теперь вы точно знаете, куда должны направиться, — в зловещий захолустный Данвич. Вы подумывали рассказать обо всём полиции штата Массачусетс, но решили, что вреда от этого будет больше, чем пользы. В лучшем случае полицейские сочли бы ваши рассказы полной чушью, а в худшем — могли бы арестовать вас: как ни крути, а вы посещали подпольное заведение и проникли ночью в музей. Так что вместо этого вы лично отправляетесь в Данвич, чтобы продолжить расследование. Вы пакуете в чемоданы всё, что считаете нужным, и даже находите время немного вздремнуть. С рассветом вы отправляетесь в Нортсайд на вокзал и в последнюю минуту успеваете купить билет на отходящий экспресс. До ближайшей к Данвичу станции несколько часов поездом на северо-запад вдоль долины реки Мискатоник. Вам удалось дозвониться до одного из данвичских знакомых Армитеджа — мужчины по имени Зебулон Уэйтли, который присутствовал при событиях, случившихся несколько месяцев назад. В записях Армитеджа говорится, что род Уэйтли делится на несколько ветвей: некоторые из них испортились и вконец опустились, но другие остались «непрогнившими» — не затронутыми нечестивыми обрядами и колдовством. По словам Армитеджа, семья, к которой принадлежит Зебулон, находится где-то между прогнившими и непрогнившими Уэйтли: они знают о традициях предков, но не подверглись их разлагающему влиянию. Зебулон согласился встретить вас на станции и отвезти в Данвич. Когда поезд отъезжает от аркхэмского вокзала, события предыдущей ночи дают о себе знать, и силы покидают вас. Но прежде чем вы успеваете достичь места назначения, вагон внезапно сотрясается, выдёргивая вас из дремоты. Громко зашипев, поезд резко останавливается, и вы слышите позади грохот и лязгание…
vi: Các sự kiện gần đây trong Viện Bảo tàng buộc bạn phải xem xét lại câu chuyện của Armitage về làng Dunwich. Đó không thể là sự trùng hợp ngẫu nhiên — Wilbur Whateley, cuốn Necronomicon, sinh vật từ Dunwich, và những người và sinh vật đã tấn công thị trấn Arkham ở đây — mọi thứ phải được kết nối với nhau. Bây giờ bạn chắc chắn nơi mình phải đến: một ngôi làng vắng vẻ và ảm đạm, làng Dunwich. Bạn cân nhắc việc báo cho Cảnh sát Tiểu bang Massachusetts những gì bạn biết, nhưng hậu quả tiêu cực có thể lớn hơn lợi ích có được. Với bản chất câu chuyện của bạn, họ có thể sẽ tường thuật những câu chuyện của bạn như một trò lừa bịp quá quắt. Tệ hơn nữa, họ có thể nhốt bạn. Dù gì thì bạn cũng đã có mặt trong một quán bar "truyền miệng" bất hợp pháp, và bạn cũng đã xâm nhập vào viện bảo tàng. Thay vào đó, bạn quyết định tự mình đến Dunwich để điều tra thêm. Bạn đóng gói tất cả mọi thứ bạn nghĩ mình có thể cần và nghỉ ngơi một chút vào buổi tối. Vào buổi sáng, bạn đến ga xe ở Northside và mua vé tốc hành last-minute. Ngôi làng Dunwich cách Thung lũng sông Miskatonic vài giờ đi tàu về phía tây bắc. Không có ga xe ở Dunwich, nhưng bạn có thể gọi điện cho một trong những người quen của Armitage sống trong ngôi làng nhỏ: một người đàn ông tên là Zebulon Whateley, người đã có mặt trong các sự kiện vài tháng trước. Các ghi chú của Armitage chỉ ra rằng gia tộc Whateley trải rộng nhiều chi nhánh khác nhau, một số suy đồi và vô đạo đức, một số khác “không suy tàn” hoặc không bị ảnh hưởng bởi các nghi thức bất chính và ma quỷ. Theo Armitage, chi nhánh của gia tộc Zebulon nằm ở đâu đó giữa những chi nhánh Whateleys đã xuống dốc và chưa xuống dốc, những người biết về truyền thống của tổ tiên mình, nhưng không bị chúng làm mục nát. Ông ấy đồng ý đón bạn ở ga gần nhất và đưa bạn vào thị trấn. Khi tàu khởi hành từ Arkham, bạn cảm thấy những sự kiện của đêm hôm trước đang ập đến với bạn và tình trạng kiệt sức bắt đầu diễn ra. Nhưng trước khi bạn có thể đến đích một cách an toàn, toa tàu đột nhiên kêu ầm ầm và rung lắc, khiến bạn giật hết cả hồn. Con tàu trượt phanh ầm ầm lao một đoạn rồi dừng đột ngột, và bạn nghe thấy một tiếng động lạch cạch phía sau mình…
zh: 博物館裡的怪事，真的和阿米蒂奇說的那個敦威治村沒有關係嗎？你覺得這應該不是巧合，威爾伯·沃特雷、死靈之書、敦威治的怪物、攻擊阿卡姆的神祕團體，這背後肯定有甚麼關聯。你在心裡浮現了一個可以解答你心中疑問的地點：隔離於世的小村——敦威治。 你本想向馬薩諸塞州的警局報告此案，但說出此事弊大於利。而且你經歷的事件過於詭異，他們可能只會把這當作是一則荒誕的惡作劇。甚至他們還可能把你關起來。畢竟你曾在一家非法的地下酒吧出現，還侵入了博物館。於是你不向警局報案，而是自行前往敦威治深入調查。 你把所有需要的東西都裝進了行李，並好好睡了一晚。第二天清早，你就去了北區的火車站，購買了下一班特快列車的票。敦威治並不算太遠，火車只需要沿著米斯卡塔尼克河，往西北開幾個小時就能到。敦威治沒有火車站，你給阿米蒂奇的一個熟人——西布倫·沃特雷打了個電話。西布倫在幾個月前被攪入了這個事件中。 阿米蒂奇的筆記中曾提到，沃特雷家族有許多分支，有些已經衰敗且道德淪喪，而其他“未衰敗”的分支並未受到邪惡儀式影響。據阿米蒂奇所言，西布倫所屬的分支處於衰敗與未衰敗之間，他清楚家族祖先的傳統，但未被其腐化心智。他答應到最近的火車站接你，再將你載回敦威治。 當火車駛離阿卡姆，你感到前幾個夜晚的事件不停地在腦中浮現，這令你萬分疲勞。火車突然停了下來。你感到整個車廂都在不停地搖晃，身後傳來吵雜的聲響……

source: Put one of the three Engine Car locations into play at random. Remove the other versions of Engine Car from the game. Then, put six of the eight Train Car locations into play at random, in a straight line to the left of the Engine Car. Remove the remaining two Train Car locations from the game.
de: Einer der drei Lokomotive-Orte wird zufällig ins Spiel gebracht. Die anderen Versionen der Lokomotive werden aus dem Spiel entfernt. Dann werden sechs der acht Waggon-Orte in einer geraden Linie links von der Lokomotive angeordnet zufällig ins Spiel gebracht. Die verbliebenen zwei Waggon-Orte werden aus dem Spiel entfernt.
es: Pon en juego, de forma aleatoria, 1 de los 3 Lugares Locomotora. Retira de la partida las demás versiones de la Locomotora. A continuación, pon en juego, de forma aleatoria, 6 de los 8 Lugares Vagón de tren, colocados en línea recta a la izquierda de la Locomotora. Retira de la partida los 2 Lugares Vagón de tren restantes.
fr: Prenez au hasard l’un des trois lieux Locomotive et mettez-le en jeu. Retirez de la partie les autres exemplaires de la Locomotive. Ensuite, prenez au hasard six des huit lieux Wagon et mettez-les en jeu, disposés en ligne à gauche de la Locomotive. Retirez de la partie les deux lieux Wagon restants.
it: Mettete in gioco 1 Locomotiva casuale e rimuovete dal gioco le altre copie di quel luogo. Poi mettete in gioco 6 copie del Vagone del Treno a caso, disponendole lungo una linea retta a sinistra della Locomotiva, e rimuovete dal gioco le altre copie di quel luogo.
pt: Coloque uma das três Locomotivas em jogo aleatoriamente . Remova do jogo as outras versões de locomotiva. Então, coloque seis locais de Carro do Trem em jogo aleatoriamente, em uma linha reta à esquerda da Locomotiva. Remova do jogo os dois locais de Carro do Trem restantes.
ru: Случайным образом выберите одну из трёх версий локации «Локомотив» и введите её в игру. Удалите из игры две другие версии этой локации. Затем случайным образом выберите шесть из восьми локаций «Вагон» и введите их в игру, разместив их в ряд слева от «Локомотива». Удалите из игры две оставшиеся локации «Вагон».
vi: Đặt ngẫu nhiên 1 trong 3 vị trí Engine Car vào màn chơi. Loại bỏ các phiên bản khác của Engine Car khỏi màn chơi. Sau đó, đặt ngẫu nhiên 6 trong 8 vị trí Train Car vào màn chơi, theo một đường thẳng nằm bên trái Engine Car. Loại bỏ 2 vị trí Train Car còn lại khỏi màn chơi.
zh: 在3張車頭中，隨機選擇一張放置入場，將另外兩張同名卡牌移出遊戲。然後，將8張車廂卡混洗後，隨機移除2張，剩餘6張排成一直線放在車頭左邊。

source: Reveal the leftmost Train Car. Each investigator begins play in that location. (If that location has a ‘forced’ effect that triggers upon entering that location, ignore it.)
de: Der Waggon ganz links wird enthüllt. Jeder Ermittler beginnt das Spiel an diesem Ort. (Falls dieser Ort einen „Erzwungen“-Effekt hat, der beim Betreten des Ortes ausgelöst wird, wird dieser ignoriert.)
es: Revela el Vagón de tren que esté más a la izquierda. Cada investigador comienza la partida en ese Lugar. Si dicho Lugar tiene un efecto “Obligado” que se active al entrar en él, ignóralo.
fr: Révélez le Wagon situé le plus à gauche. Chaque investigateur commence la partie dans ce lieu. (Si ce lieu a un effet « forcé » qui s’active en entrant dans ce lieu, ignorez-le.)
it: Aprite il Vagone del Treno all'estrema sinistra. Iniziate la partita in quel luogo (se possiede una capacità Obbligo che si innesca quando si entra nel luogo, ignoratelo).
pt: Revele o Carro do Trem mais à esquerda. Os investigadores começam nesse local. (Se esse local tiver um efeito ‘forçado’ que ativa quando algum investigador entra nele, ignore o efeito.)
ru: Откройте крайнюю левую из локаций «Вагон». Все сыщики начинают игру в этой локации. Если у этой локации есть обязательное свойство, которое разыгрывается при входе в неё, игнорируйте это свойство.
vi: Để lộ vị trí Train Car ngoài cùng bên trái. Mỗi điều tra viên bắt đầu màn chơi tại vị trí này. (Nếu vị trí đó có hiệu ứng "forced" được kích hoạt khi di chuyển vào vị trí thì bỏ qua nó.)
zh: 翻開最左邊的車廂卡。每位調查員從這節車廂開始遊戲。(無視該地點卡的，進入該地點時觸發的強制效果。)

source: Set all 4 copies of Across Space and Time aside, out of play.
de: Alle 4 Kopien von Durch Raum und Zeit werden als nicht im Spiel befindlich beiseitegelegt.
es: Pon aparte, fuera del juego las 4 copias de A través del tiempo y el espacio.
fr: Mettez de côté les 4 exemplaires de À Travers l’Espace et le Temps, hors jeu.
it: Mettete da parte, temporaneamente fuori dal gioco, tutte le copie di Attraverso lo Spazio e il Tempo.
pt: Separe todas as 4 cópias de Através do Espaço e do Tempo, fora do jogo.
ru: Отложите в сторону все 4 экземпляра карты «Сквозь время и пространство».
vi: Đặt 4 bản sao của Across Space and Time một bên, ngoài vùng chơi.
zh: 將4張跨越時空放在一邊。

source: Moving on the Train: “Left” and “Right”
de: Bewegung im Zug: „Links“ und „Rechts“
es: Movimiento en el tren: “izquierda” y “derecha”
fr: Se Déplacer dans le Train : « Gauche » et « Droite »
it: Muoversi sul Treno: “Sinistra” e “Destra”
pt: Movendo-se no Trem: “Esquerda” e “Direita”
ru: Перемещение по поезду: право и лево
vi: Di chuyển trên con tàu: “Trái” và “Phải”
zh: 在列車上移動：“左邊”與“右邊”
