Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/dwl/essex_county_express.po
Languages: de, es, fr, it, pt, ru, vi, zh

source: During this scenario, locations are lined up from left to right, with the Engine Car as the rightmost location. Whenever a card effect refers to “the location to the left,” or “the location to the right,” it refers to the location immediately to your location’s left or right. Any card effects that reference a direction (left or right) should be interpreted from the perspective of the diagram on the previous page.
de: In diesem Szenario sind die Orte von links nach rechts angeordnet, wobei sich die Lokomotive ganz rechts befindet. Immer wenn sich ein Karteneffekt auf „den Ort links von“ oder „den Ort rechts von“ etwas bezieht, bezieht er sich auf den Ort direkt links oder direkt rechts von deinem Ort. Karteneffekte, die sich auf eine Richtung beziehen (links oder rechts) werden aus der Perspektive des untenstehenden Diagrammes betrachtet.
es: Durante este escenario, los Lugares están colocados de izquierda a derecha, con la Locomotora en la posición más a la derecha. Siempre que el efecto de una carta haga referencia al “Lugar de su izquierda” o al “Lugar de su derecha”, se refiere al Lugar que esté inmediatamente a la izquierda o derecha de tu Lugar. Cualquier efecto de carta que haga referencia a una dirección (izquierda o derecha) debe interpretarse desde la perspectiva de la distribución de los lugares vista anteriormente.
fr: Dans ce scénario, les lieux sont alignés de gauche à droite, la Locomotive étant le lieu le plus à droite. Quand un effet de carte se réfère au « lieu à gauche » ou au « lieu à droite », il se réfère au lieu situé immédiatement à la gauche ou à la droite de votre lieu. Tout effet de carte se référant à une direction (gauche ou droite) devrait être interprété selon le schéma sur la page précédente.
it: Durante questo scenario, i luoghi sono allineai da sinistra a destra e la Locomotiva occupa il posto all'estrema destra. Ogni volta che l'effetto di una carta si riferisce al “luogo a sinistra” o al “luogo a destra”, intende il luogo immediatamente a sinistra o a destra del vostro luogo attuale.Gli effetti delle carte che si riferiscono a una direzione (sinistra o destra) devono essere interpretati secondo il punto di vista del diagramma sottostante.
pt: Durante este cenário, os locais estão enfileirados da esquerda para a direita, com a Locomotiva na ponta direita. Sempre que um efeito de carta se referir a “o local à esquerda,” ou “o local à direita,” está se referindo ao local imediatamente à esquerda ou à direita. Os efeitos de carta que mencionam uma direção (esquerda ou direita) devem ser interpretados segundo a perspectiva do diagrama abaixo.
ru: В этом сценарии все локации выстроены в ряд слева направо, с локомотивом в крайней правой позиции. Всякий раз, когда игровой текст упоминает локацию слева или локацию справа, имеется в виду локация, которая находится непосредственно слева или справа от вашей. Все эффекты карт, в которых упоминается направление (лево или право), следует понимать согласно схеме выше.
vi: Trong màn này, các vị trí được sắp xếp từ trái sang phải, với Engine Car (đầu máy) là vị trí ngoài cùng bên phải. Bất cứ khi nào hiệu ứng lá bài đề cập đến “vị trí ở bên trái” hoặc “vị trí ở bên phải”, nó đề cập đến vị trí ngay bên trái hoặc bên phải vị trí của bạn. Bất kỳ hiệu ứng lá bài nào đề cấp đến một hướng (trái hoặc phải) thì nên được hiểu là ở sơ đồ trên trang trước.
zh: 在該場冒險中，地點卡從左往右排列，車頭在最右側。當卡牌提及“左邊的地點”或“右邊的地點”時，是指你所在地點卡的左邊卡牌或右邊卡牌。 當卡牌效果提及一個方向(左或右)時，請參考以下圖表。

source: the investigators were delayed on their way to Dunwich.
de: Die Ermittler wurden auf dem Weg nach Dunwich aufgehalten.
es: los investigadores quedaron retrasados de camino a Dunwich.
fr: les investigateurs ont été retardés lors de leur voyage vers Dunwich.
it: siete stati trattenuti sulla strada per Dunwich.
pt: os investigadores se atrasaram a caminho de Dunwich.
ru: на пути в Данвич сыщики были задержаны.
vi: các điều tra viên bị chậm trễ trên đường tới làng Dunwich.
zh: 調查員前往敦威治時遲到了。

source: Each investigator who was defeated has acquired the Across Space and Time weakness and must add 1 copy of it to their deck. This card does not count toward that investigator’s deck size.
de: Jeder Ermittler, der besiegt worden ist, hat die Schwäche Durch Raum und Zeit erworben und muss 1 Kopie davon seinem Deck hinzufügen. Diese Karte zählt nicht gegen die Deckgröße dieses Ermittlers.
es: Cada investigador que fuera derrotado ha adquirido la Debilidad A través del tiempo y el espacio y debe añadir 1 copia de dicha carta a su mazo. Esta carta no cuenta para el tamaño de mazo de ese investigador.
fr: Chaque investigateur qui a été vaincu reçoit la faiblesse À Travers l’Espace et le Temps et doit ajouter 1 exemplaire de cette carte à son deck. Cette carte ne compte pas dans la Taille du Deck de l’investigateur.
it: Ogni investigatore sconfitto aggiunge 1 Attraverso lo Spazio e il Tempo al suo mazzo (non considerandolo nella dimensione del suo mazzo).
pt: Os investigadores que foram derrotados adquirem a fraqueza Através do Espaço e do Tempo e precisam adicionar 1 cópia dela ao baralho deles. Essa carta não conta no limite de tamanho de baralho.
ru: Каждый побеждённый сыщик приобретает слабость «Сквозь время и пространство» и должен добавить в свою колоду 1 экземпляр этой карты. Эта карта не идёт в счёт размера колоды.
vi: Mỗi điều tra viên bị hạ gục nhận một điểm yếu Across Space and Time và phải thêm 1 bản sao của điểm yếu vào bộ bài của mình. Lá bài không tính vào giới hạn bộ bài của điều tra viên.
zh: 每位被擊敗的調查員各獲得一張跨越時空，並加入其牌組中，該卡不計入卡牌張數限制。

source: Each investigator who was defeated earns 1 bonus experience as their experience beyond the gate grants them insight into the cosmos.
de: Jeder besiegte Ermittler verdient 1 zusätzlichen Erfahrungspunkt, weil ihm seine Erlebnisse jenseits des Tores Einsichten in die Natur des Universums gegeben haben.
es: Cada investigador que fuera derrotado obtiene una bonificación de 1 punto de experiencia, ya que su vivencia al otro lado del portal le otorga conocimientos sobre el cosmos.
fr: Chaque investigateur qui a été vaincu reçoit 1 point d’expérience bonus pour l’aperçu du cosmos qu’il a eu au-delà du portail.
it: Ogni investigatore sconfitto guadagna 1 punto esperienza a causa della rivelazione improvvisa del cosmo scoperta oltre il portale.
pt: Cada investigador que foi derrotado ganha 1 de experiência bônus, pois a sua experiência além do portal concedeu conhecimento sobre o cosmo.
ru: Каждый побеждённый сыщик получает 1 опыт дополнительно от постижения тайн космоса, открывшихся ему по ту сторону врат.
vi: Mỗi điều tra viên bị hạ gục sẽ nhận thêm 1 điểm kinh nghiệm nhờ trải nghiệm vượt qua cánh cổng giúp họ có cái nhìn sâu sắc hơn về vũ trụ.
zh: 穿越過異界之門，你已經看到了一些宇宙的真理，每位被擊敗的調查員獲得額外1點經驗。

source: Dr. Henry Armitage must be removed from that investigator's deck.
de: Dr. Henry Armitage muss aus dem Deck dieses Ermittlers entfernt werden.
es: el Dr. Henry Armitage debe ser retirado del mazo de ese investigador.
fr: Vous devez retirer Dr Henry Armitage du deck de cet investigateur.
it: Il Dott. Henry Armitage va rimosso dal mazzo di quell'investigatore.
pt: Dr. Henry Armitage deve ser removido do baralho desse investigador.
ru: Сыщик должен удалить из своей колоды карту «Доктор Генри Армитедж».
vi: Tiến sĩ Henry Armitage phải bị loại bỏ khỏi bộ bài của điều trên viên đó.
zh: 調查員必須將亨利·阿米蒂奇博士從其牌組中移除。

source: Dr. Francis Morgan was kidnapped.
de: Dr. Francis Morgan wurde entführt.
es: el Dr. Francis Morgan ha sido secuestrado.
fr: Le Dr Francis Morgan a été enlevé.
it: il dottor Francis Morgan è stato rapito.
pt: Dr. Francis Morgan foi sequestrado.
ru: Доктор Фрэнсис Морган был похищен.
vi: Tiến sĩ Francis Morgan bị bắt cóc.
zh: 佛朗西斯·摩爾根博士被綁架。

source: Dr. Francis Morgan must be removed from that investigator's deck.
de: Dr. Francis Morgan muss aus dem Deck dieses Ermittlers entfernt werden.
es: el Dr. Francis Morgan debe ser retirado del mazo de ese investigador.
fr: Vous devez retirer Dr Francis Morgan du deck de cet investigateur.
it: Il Dott. Francis Morgan va rimosso dal mazzo di quell'investigatore.
pt: Dr. Francis Morgan deve ser removido do baralho desse investigador.
ru: Сыщик должен удалить из своей колоды карту «Доктор Фрэнсис Морган».
vi: Tiến sĩ Francis Morgan phải bị loại bỏ khỏi bộ bài của điều trên viên đó.
zh: 調查員必須將佛朗西斯·摩爾根博士從其牌組中移除。

source: Professor Warren Rice was kidnapped.
de: Professor Warren Rice wurde entführt.
es: el Profesor Warren Rice ha sido secuestrado.
fr: Le Professeur Warren Rice a été enlevé.
it: il professor Warren Rice è stato rapito.
pt: Professor Warren Rice foi sequestrado.
ru: Профессор Уоррен Райс был похищен.
vi: Giáo sư Warren Rice bị bắt cóc.
zh: 沃倫·萊斯教授被綁架。

source: Professor Warren Rice must be removed from that investigator's deck.
de: Professor Warren Rice muss aus dem Deck dieses Ermittlers entfernt werden.
es: el Profesor Warren Rice debe ser retirado del mazo de ese investigador.
fr: Vous devez retirer Dr Warren Rice du deck de cet investigateur.
it: Il Professor Warren Rice va rimosso dal mazzo di quell'investigatore.
pt: Professor Warren Rice deve ser removido do baralho desse investigador.
ru: Сыщик должен удалить из своей колоды карту «Профессор Уоррен Райс».
vi: Giáo sư Warren Rice phải bị loại bỏ khỏi bộ bài của điều trên viên đó.
zh: 調查員必須將沃倫·萊斯教授從其牌組中移除。

source: Investigator Defeat
de: Besiegter Ermittler
es: Investigador derrotado
fr: Investigateur vaincu
it: Investigatore Sconfitto
pt: Investigador Derrotado
ru: Сыщик побеждён
zh: 調查員被擊敗

source: Your experience beyond the gate is simultaneously terrifying and impossible to recall with clarity. A hypnotic spectacle of lights, otherworldly sensations, and altered geometry dances at the tattered edges of your mind. An unearthly voice from beyond rings in your ears, its significance an enigma. When you awaken, you find yourself in the woods, several miles from the Miskatonic River. Destroyed train cars surround you. They are crumpled as if from a severe impact; they are also decayed as if years of rust and squalor have claimed them. There is no sign of the other passengers.
de: Auch wenn du dich nicht klar daran erinnern kannst, waren deine Erfahrungen jenseits des Tores doch beängstigend. An den Rändern deines verwirrten Geistes wirbeln die Erinnerungen an hypnotisierende Lichter, Wahrnehmungen, die nicht von dieser Welt sein können, um einen völlig verzerrten Raum herum. Eine unirdische Stimme aus dem Jenseits klingt in deinen Ohren, aber was ihre Worte bedeuten sollen, ist dir ein Rätsel. Du bist in den Wäldern einige Meilen vom Miskatonic entfernt wieder zu dir gekommen. Um dich herum siehst du zerstörte Zugwagen. Sie scheinen durch einen wuchtigen Schlag zerschmettert worden zu sein, aber sie sind auch von Rost und Schmutz bedeckt, als würden sie schon jahrelang hier liegen. Von den anderen Fahrgästen fehlt jede Spur.
es: Vuestra experiencia al otro lado del portal es a la vez aterradora e imposible de recordar claramente. Un hipnótico espectáculo de luces, sensaciones sobrenaturales y geometría alterada baila en los límites hechos jirones de vuestra mente. Una voz fantasmal que viene del más allá resuena en vuestros oídos, pero su significado es un enigma. Cuando despertáis, os encontráis en los bosques, a varias millas del río Miskatonic. Estáis rodeados de vagones de tren destruidos, que han quedado arrugados como si hubieran sufrido un impacto tremendo, y también están deteriorados de una forma que parece como si años de óxido y suciedad hubieran hecho estragos en ellos. No hay ni rastro de los demás pasajeros.
fr: Votre expérience au-delà du portail est à la fois terrifiante et confuse. Un spectacle hypnotique de lumières, de sensations irréelles et de formes kaléidoscopiques hante votre esprit. Une mystérieuse voix résonne dans vos oreilles mais vous ne parvenez pas à saisir ce quelle dit. Quand vous vous réveillez, vous vous trouvez dans les bois à plusieurs kilomètres du fleuve Miskatonic. Les carcasses des wagons gisent tout autour de vous. Ceux-ci semblent avoir été broyés sous l'effet d'un immense choc ; ils sont aussi dans un état de décrépitude avancé, comme si la rouille et la crasse avaient jeté leur dévolu sur eux. Il n'y a aucun signe des autres passagers.
it: La tua esperienza oltre il portale è allo stesso tempo terrificante e impossibile da ricordare con chiarezza: uno spettacolo ipnotico di luci, sensazioni ultraterrene e geometrie alterate danza ai margini dilaniati della tua mente, mentre una voce ultraterrena proveniente da una remota distanza echeggia nelle tue orecchie pronunciando parole enigmatiche. Quando ti risvegli ti trovi nei boschi, a varie miglia dal fiume Miskatonic, circondato da vagoni del treno distrutti: sono accartocciati come se avessero subito un violento impatto, ma anche corrosi come se interi anni di ruggine e di incurie li avessero consumati. Non c'è nessuna traccia degli altri passeggeri.
pt: Sua experiência além do portal é ao mesmo tempo aterrorizante e impossível de se recordar com clareza. Um espetáculo hipnótico de luzes, sensações de além do mundo terreno e geometria alterada dança pelos limites em frangalhos de sua mente. Uma voz sobrenatural vinda do além ressoa em seus ouvidos, seu significado é um enigma. Quando você acorda, se descobre a alguns quilômetros do Rio Miskatonic. Vagões de trem destruídos lhe cercam. Eles estão amassados, como se tivessem passado por um grande acidente. Também estão apodrecidos, como se anos de ferrugem e sujeira tivessem reivindicado suas carcaças. Não há sinal de outros passageiros.
ru: Хотя вы толком и не помните своего пребывания по ту сторону портала, оно переполняет вас ужасом. Где-то на изодранных задворках вашего сознания разворачивается гипнотический танец огней, нездешних ощущений и искажённых геометрических форм. В ушах звучит потусторонний голос, значение которого остаётся загадкой. Вы приходите в себя в лесу в нескольких милях от реки Мискатоник. Вокруг валяются искорёженные вагоны. Они словно раздавлены какой-то сокрушительной силой и выглядят так, будто гниль и ржавчина разъедали их годами. Нет никаких следов других пассажиров.
vi: Trải nghiệm của bạn bên ngoài cánh cổng vừa đáng sợ vừa không thể nhớ lại một cách rõ ràng. Một cảnh tượng thôi miên đầy ánh sáng, cảm giác như một thế giới khác và hình học bị biến đổi nhảy múa ở rìa tâm trí của bạn. Một giọng nói kỳ lạ từ bên ngoài vang lên trong tai bạn, ý nghĩa của nó là một bí ẩn. Khi tỉnh dậy, bạn thấy mình đang ở trong rừng, cách con sông Miskatonic vài dặm. Các toa tàu bị phá hủy nằm quanh bạn. Chúng bị nhàu nát như thể bị va chạm mạnh; chúng cũng bị mục nát như thể rỉ sét nhiều năm. Không có dấu hiệu của những hành khách khác.
zh: 裂縫把你們帶入了一個完全不同的世界，那裡的光景十分可怕，你的記憶被恐懼佔領，無法清晰地想起那裡到底發生了什麼。一道令人昏沉欲睡的光芒驟現，帶來超脫塵世的感受，彷彿有無窮變換的圖形在你思緒崩壞的邊緣舞動。一道神秘的聲音在你的耳旁響起，你對這聲音的內容毫無頭緒。當你醒來時，你發現自己身處米斯卡塔尼克河幾英里以外的森林中。支離破碎的火車車廂散落在你周圍。車體佈滿皺紋，看起來經受了嚴重的衝擊；車體還破敗不已，其髒污和鏽蝕就像經過了數年一般。而其他乘客已不見蹤影。

source: No resolution(each investigator was defeated)
fr: Aucune conclusion n'a été atteinte (tous les investigateurs ont été vaincus)
pt: Se nenhuma resolução foi alcançada (todos os investigadores foram derrotados)

source: You breathe a sigh of relief as the gate behind the train collapses harmlessly upon itself. The few passengers who survived the ordeal seem unable to comprehend what just happened. One passenger mentions “a pipe bursting in the rear car,” and that quickly becomes the explanation for the innocent and ignorant, those who either cannot or choose not to delve further into the mystery. You, on the other hand, know better… although in hindsight, you wish you didn’t.
de: Du atmest erleichtert auf, als das Tor hinter dem Zug in sich zusammenfällt und nichts weiter passiert. Die wenigen überlebenden Fahrgäste scheinen nicht begreifen zu können, was gerade geschehen ist. Einer der Fahrgäste spricht von „einem Rohr, das im hinteren Wagen explodiert sei“. Diese Erklärung wird schnell von den unschuldigen und unwissenden Menschen aufgegriffen, die nicht tiefer in die Geheimnisse vordringen können oder wollen. Du dagegen weißt es besser … obwohl du dir im Nachhinein wünschst, es wäre anders.
es: Dais un suspiro de alivio cuando el portal que hay detrás del tren se colapsa sobre sí mismo. Los pocos pasajeros que han sobrevivido a la odisea parecen incapaces de comprender lo que acaba de suceder. Un pasajero menciona “una tubería que ha explotado en el vagón trasero”, y eso se convierte rápidamente en la explicación para los inocentes e ignorantes, aquellos que no pueden o no quieren indagar más en el misterio. Vosotros, en cambio, sabéis la verdad… aunque desearíais no saberla.
fr: Vous poussez un soupir de soulagement lorsque le portail derrière le train s’affaisse sur lui-même. Les quelques passagers qui ont sur vécu à ce calvaire ne semblent pas en mesure d’appréhender ce qui vient de se passer. Un passager évoque « l’explosion d’une conduite dans le dernier wagon, » et cela devient bientôt l’explication rationnelle pour les innocents et les ignorants, ceux qui ne peuvent pas, ou ne veulent pas, chercher plus loin. Vous, par contre, vous savez… bien qu’avec le recul, vous préféreriez ne rien savoir.
it: Tirate un sospiro di sollievo quando il portale oltre il treno implode su se stesso senza infliggere ulteriori danni. I pochi passeggeri sopravvissuti alla terrificante esperienza non sembrano aver compreso cosa è appena successo: uno di essi parla di una “tubatura che è scoppiata nel vagone di coda” e questa diventa rapidamente la spiegazione riservata agli innocenti e agli ignoranti, coloro che non possono o decidono di non voler scavare più a fondo nel mistero. Voi, d'altro canto, sapete che le cose stanno diversamente… anche se, col senno di poi, vorreste tanto che così non fosse.
pt: Vocês suspiram de alívio quando o portal atrás do trem desaba sobre si mesmo inofensivamente. Os poucos passageiros que sobreviveram à provação parecem incapazes de compreender o que aconteceu. Um deles menciona “um cano estourando no carro traseiro,” e isso logo se torna a explicação para os inocentes e os ignorantes, aqueles que não conseguem se embrenhar mais a fundo no mistério, ou que preferem não fazê-lo. Vocês, por outro lado, sabem o que realmente passou… embora, em retrospecto, preferissem a ignorância.
ru: Вы с облегчением вздыхаете, когда врата позади поезда схлопываются и всё затихает. Те немногие из пассажиров, кто пережил катастрофу, похоже, так и не поняли, что именно произошло. Кто-то говорит, что в последнем вагоне взорвалась труба, и остальные быстро подхватывают это объяснение, не желая или будучи не в состоянии принять ужасную правду. Вы же, напротив, узнали немало нового во время этого испытания — хотя предпочли бы и не узнавать.
vi: Bạn thở phào nhẹ nhõm khi cánh cổng phía sau con tàu tự đóng sập lại một cách an toàn. Số ít hành khách sống sót sau thử thách dường như không thể hiểu chuyện gì vừa xảy ra. Một hành khách đề cập đến “một cái ống nổ ở toa sau,” và điều đó nhanh chóng trở thành lời giải thích cho những người vô tội và thiếu hiểu biết, những người không thể hoặc không chọn tìm hiểu sâu hơn về bí ẩn. Mặt khác, bạn thì biết rõ… mặc dù trong nhận thức muộn màng của mình, bạn ước mình không phải biết.
zh: 看到車廂後方的巨大裂縫瓦解，你總算鬆了一口氣。從這場慘劇存活的幾個乘客似乎無法理解剛才發生了什麼。一位乘客提到“後面的車廂有根管子爆炸了”，這個說法很快得到了那些天真無知的人的認可，反正他們也對真相毫不關心。但你卻和他們不一樣，你知道的比他們更多……儘管經歷此事過後，你寧願自己不曾知道這些事情。

source: Rattled, you begin walking alongside the train tracks, making your way towards Dunwich.
de: Am Ende deiner Kräfte machst du dich auf den Weg die Schienen entlang nach Dunwich.
es: Conmocionados, echáis a andar siguiendo las vías del tren en dirección a Dunwich.
fr: Sous le choc, vous commencez à marcher le long des rails en direction de Dunwich.
it: Sconvolti, iniziate a camminare lungo i binari, facendovi strada lentamente fino a Dunwich.
pt: Abalados, vocês começam a andar ao longo dos trilhos, indo em direção a Dunwich.
ru: Так и не придя в себя, вы начинаете брести по шпалам в сторону Данвича.
vi: Lo lắng trong lòng, bạn bắt đầu đi dọc theo đường ray xe lửa, tiến về phía làng Dunwich.
zh: 你渾身是傷，又睏又累，但沒辦法，只能沿著鐵軌徒步前往敦威治。

source: The Essex County Express
de: Der Essex-County-Express
es: El Essex County Express
fr: L’Express du Comté d’Essex
it: L'Espresso di Essex County
pt: O Expresso do Condado de Essex
ru: Экспресс округа Эссекс
zh: 瘋狂列車

source: Scenario III: The Essex County Express
de: Szenario III: Der Essex-County-Express
es: Escenario III: El Essex County Express
fr: Scénario III : L’Express du Comté d’Essex
it: Scenario III: L'Espresso di Essex County
pt: Cenário III: O Expresso do Condado de Essex
ru: Сценарий III: Экспресс округа Эссекс
vi: Màn III: Chuyến Tàu Tốc Hành Essex
zh: 冒險III：瘋狂列車

source: Scenario III
de: Szenario III
es: Escenario III
fr: Scénario III
pt: Cenário III
ru: Сценарий III
vi: Màn III
zh: 冒險III

source: Each investigator was defeated
fr: Tous les investigateurs ont été vaincus
it: Ogni investigatore è stato sconfitto
pt: Cada investigador foi derrotado
vi: Tất cả điều tra viên bị hạ gục

source: No resolution was reached (each investigator was defeated)
de: Es wurde keine Auflösung erreicht (alle Ermittler wurden besiegt):
es: No se ha llegado a ninguna resolución (todos los investigadores fueron derrotados)
ru: Исход не был достигнут (все сыщики побеждены)
zh: 未達成任何結局 (所有調查員都被擊敗)
