Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/dwl/extracurricular_activity.po
Languages: es, it, pt, vi, zh

source: You awaken hours later, exhausted and injured. You’re not sure what you saw, but the sight of it filled your mind with terror. From other survivors, you learn that a ‘rabid dog of some sort’ found its way into the university dormitories. The creature attacked the students inside, and many were mauled or killed in the attack.
es: Os despertáis horas más tarde, agotados y heridos. No estáis seguros de lo que habéis visto, pero su mera visión os inundó la mente de terror. Otros supervivientes os dicen que “una especie de perro rabioso” se coló en la residencia estudiantil. La criatura atacó a los estudiantes del interior, y muchos quedaron gravemente heridos o murieron en el ataque.
it: Vi svegliate alcune ore dopo, sfiniti ed esausti. Non ricordate con esattezza ciò che avete visto, ma di qualunque cosa si trattasse ha sconvolto la vostra mente. Apprendete dagli altri sopravvissuti che “un cane rabbioso di qualche tipo” si è fatto strada fino al dormitorio dell’università: la creatura ha attaccato gli studenti, ferendone e uccidendone molti.
pt: Vocês acordam horas depois, exaustos e feridos. Vocês não têm certeza do que viram, mas aquilo assolou suas mentes com o terror. Através de outros sobreviventes, vocês ficam sabendo que “algum tipo de cachorro com raiva” conseguiu entrar nos dormitórios da universidade. A criatura atacou os estudantes que lá estavam, e muitos foram feridos ou mortos no ataque.
vi: Bạn thức dậy vài giờ sau đó, kiệt sức và bị thương. Bạn không chắc mình đã thấy gì, nhưng cảnh tượng đó khiến tâm trí bạn kinh hoàng. Từ những người sống sót khác, bạn biết được rằng một 'con chó dại thuộc giống nào đó' đã tìm thấy đường vào ký túc xá của trường đại học. Con vật này đã tấn công các học sinh bên trong, và nhiều người đã bị thương nặng hoặc giết chết trong vụ tấn công.
zh: 幾小時後，你終於醒來，渾身是傷，極為疲勞。你不太確定自己到底看到了什麼，只是覺得頭腦一片混亂和恐懼。其他一些倖存者告訴你，有一條“瘋狗一樣的生物”闖進了宿舍，不停地攻擊學生，有很多人被咬傷甚至死去。

source: Scenario I-A
pt: Cenário I-A
vi: Màn I-A
