Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/dwl/extracurricular_activity.po
Languages: es, it, pt, vi, zh

source: Extracurricular Activity
es: Actividad extracurricular
pt: Atividade Extracurricular
zh: 課外活動

source: Scenario I–A: Extracurricular Activity
es: Escenario I-A: Actividad extracurricular
it: Scenario I-A: Attività Extracurricolare
pt: Cenário I-A: Atividade Extracurricular
vi: Màn I-A: Hoạt Động Ngoại Khóa
zh: 冒險 I–A：課外活動

source: Dr. Armitage is worried his colleague, Professor Warren Rice, might be in trouble, so he has asked for your help in finding his friend. He seems unreasonably nervous about his colleague’s disappearance considering Professor Rice has only been “missing” for a matter of hours…
es: Al Dr. Armitage le preocupa que su colega, el profesor Warren Rice, pueda estar en problemas, así que os ha pedido ayuda para encontrar a su amigo. Parece irracionalmente nervioso por la desaparición de su colega teniendo en cuenta que el profesor Rice sólo ha estado “desaparecido” unas horas…
it: Il dottor Armitage teme che il suo collega, il professor Warren Rice, sia nei guai, quindi vi ha chiesto di rintracciare il suo amico. Sembra irrazionalmente nervoso riguardo alla scomparsa del collega, se si considera che il professor Rice è “scomparso” soltanto da poche ore…
pt: O Dr. Armitage está preocupado que seu colega, o Professor Warren Rice, possa estar com problemas, então pediu ajuda para encontrar o amigo. O doutor parece estranhamente nervoso com o desaparecimento de seu colega, levando em conta que o Professor Rice parece estar “desaparecido” há apenas algumas horas…
vi: Tiến sĩ Armitage lo lắng đồng nghiệp của mình, giáo sư Warren Rice, có thể đang gặp phải rắc rối, vì vậy ông ấy đã nhờ bạn giúp đỡ trong việc tìm kiếm bạn của mình. Ông ta có vẻ lo lắng một cách thái quá về sự biến mất của đồng nghiệp khi coi giáo sư Rice mới chỉ “mất tích” trong vài giờ…
zh: 阿米蒂奇很擔心他的同事，沃倫·萊斯教授。他覺得沃倫可能遇到危險，請求你去尋找他。他看起來對同事的消失過度緊張，畢竟他只是“消失”了幾個小時而已……

source: Set Faculty Offices <i>(The Night is Still Young)</i> aside, out of play. Remove Faculty Offices <i>(The Hour is Late)</i> from the game.
es: Pon aparte, fuera del juego, la carta Despachos del profesorado <i>(La noche aún es joven)</i>. Retira Despachos del profesorado <i>(Se ha hecho tarde)</i> de la partida.
it: Mettete da parte, temporaneamente fuori dal gioco gli Uffici della Facoltà <i>(La Notte è Ancora Giovane)</i> e rimuovete dal gioco definitivamente gli Uffici della Facoltà <i>(L’Ora è Tarda)</i>.
pt: Use Escritórios dos Professores <i>(A Noite Ainda É Jovem)</i>. Separe a carta, fora de jogo. Remova Escritórios dos Professores <i>(Horas Tardias)</i> do jogo.
vi: Đặt lá bài Faculty Offices <i>(The Night is Still Young)</i> sang một bên, ngoài vùng chơi. Bỏ lá bài Faculty Offices <i>(The Hour is Late)</i> khỏi màn chơi.
zh: 使用教師辦公室<i>(夜色未深)</i>，將其放在一邊。將教師辦公室<i>(夜色已深)</i>移出遊戲。

source: Set Faculty Offices <i>(The Hour is Late)</i> aside, out of play. Remove Faculty Offices <i>(The Night is Still Young)</i> from the game.
es: Pon aparte, fuera del juego, la carta Despachos del profesorado <i>(Se ha hecho tarde)</i>. Retira Despachos del profesorado <i>(La noche aún es joven)</i> de la partida.
it: Mettete da parte, temporaneamente fuori dal gioco gli Uffici della Facoltà <i>(L’Ora è Tarda)</i> e rimuovete dal gioco definitivamente gli Uffici della Facoltà <i>(La Notte è Ancora Giovane)</i>.
pt: Use Escritórios dos Professores <i>(Horas Tardias)</i>. Separe a carta, fora de jogo. Remova Escritórios dos Professores <i>(A Noite Ainda É Jovem)</i> do jogo.
vi: Đặt lá bài Faculty Offices <i>(The Hour is Late)</i> sang một bên, ngoài vùng chơi. Bỏ lá bài Faculty Offices <i>(The Night is Still Young)</i> khỏi màn chơi.
zh: 使用教師辦公室<i>(夜色已深)</i>，將其放在一邊。將教師辦公室<i>(夜色未深)</i>移出遊戲。

source: Put the Miskatonic Quad, Orne Library, Humanities Building, Student Union, Science Building, and Administration Building locations into play. Each investigator begins play at the Miskatonic Quad.
es: Pon en juego los Lugares Patio principal de Miskatonic, Biblioteca Orne, Edificio de Ciencias, Edificio de Humanidades, Sindicato de estudiantes y Edificio de administración. Cada investigador comienza la partida en el Patio principal de Miskatonic.
it: Mettete in gioco i luoghi Cortile della Miskatonic, Biblioteca Orne, Facoltà di Studi Umanistici, Comitato Studentesco, Facoltà di Scienze ed Economato. Iniziate la partita nel Cortile della Miskatonic.
pt: Coloque em jogo os locais Pátio da Miskatonic, Biblioteca Orne, Prédio de Humanidades, Grêmio Estudantil, Prédio de Ciências e Prédio de Administração. Os investigadores começam o jogo no Pátio da Miskatonic.
vi: Đặt các vị trí Miskatonic Quad, Orne Library, Humanities Building, Student Union, Science Building, and Administration Building vào vùng chơi. Mỗi điều tra viên bắt đầu màn chơi tại Miskatonic Quad.
zh: 將大學廣場、奧恩圖書館、人文學大樓、學生會、科學大樓、管理大樓放置入場。每位調查員從大學廣場開始遊戲。

source: Set the following cards aside, out of play: “Jazz” Mulligan, Alchemical Concoction, The Experiment, Professor Warren Rice, Dormitories, and Alchemy Labs.
es: Deja aparte las siguientes cartas, fuera del juego: “Jazz” Mulligan, Pócima alquímica, El experimento, Profesor Warren Rice, Residencia estudiantil y Laboratorios de alquimia.
it: Mettete da parte, temporaneamente fuori dal gioco, le carte seguenti: “Jazz” Mulligan, Mistura Alchemica, Esperimento, Professor Warren Rice, Dormitorio e Laboratorio di Chimica.
pt: Separe as seguintes cartas, fora de jogo: “Jazz” Mulligan, Preparado Alquímico, O Experimento, Professor Warren Rice, Dormitórios e Laboratórios de Alquimia.
vi: Đặt các lá bài sau đây sang một bên, ngoài vùng chơi: “Jazz” Mulligan, Alchemical Concoction, The Experiment, Professor Warren Rice, Dormitories, và Alchemy Labs.
zh: 將下列卡牌放在一邊：“爵士”馬利根、煉金試劑、實驗體、沃倫·萊斯教授、宿舍、煉金實驗室。

source: the students were rescued.
es: los estudiantes han sido rescatados.
it: gli studenti sono stati salvati.
pt: os estudantes foram resgatados
vi: các học sinh được giải cứu.
zh: 成功拯救學生。

source: the Experiment was defeated.
es: el experimento ha sido derrotado.
it: l’Esperimento è stato sconfitto.
pt: o Experimento foi derrotado.
vi: vật Thí Nghiệm bị đánh bại.
zh: 擊敗實驗體。

source: the investigators were unconscious for several hours.
es: los investigadores estuvieron inconscientes varias horas.
it: siete rimasti privi di sensi per molte ore.
pt: os investigadores ficaram inconscientes por várias horas.
vi: các điều tra viên bất tỉnh trong vài giờ.
zh: 調查員們昏迷了數小時。

source: the investigators rescued Professor Warren Rice.
es: los investigadores rescataron al Profesor Warren Rice.
it: il professor Warren Rice è stato salvato.
pt: os investigadores resgataram o Professor Warren Rice.
vi: các điều tra viên cứu được giáo sư Warren Rice.
zh: 調查員解救了沃倫·萊斯教授。

source: Any one investigator may choose to add Professor Warren Rice to their deck. This card does not count toward that investigator’s deck size.
es: Un investigador cualquiera puede elegir añadir al Profesor Warren Rice a su mazo. Esta carta no cuenta para el tamaño de mazo de ese investigador.
it: Un investigatore può scegliere di aggiungere il Professor Warren Rice al suo mazzo (non considerandolo nella dimensione del suo mazzo).
pt: Um dos investigadores pode adicionar Professor Warren Rice ao baralho dele. Essa carta não conta para o tamanho do baralho dele.
vi: Một điều tra viên bất kỳ có thể chọn thêm giáo sư Warren Rice vào bộ bài của họ. Lá bài này không tính vào giới hạn bộ bài của điều tra viên đó.
zh: 一位調查員獲得沃倫·萊斯教授，並可以加入其牌組中，該卡不計入卡牌張數限制。

source: Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 1 experience as they reflects on the night’s events.
es: Cada investigador obtiene una cantidad de experiencia igual al valor de Victoria X de cada carta que haya en la zona de victoria. Cada investigador obtiene 1 punto de experiencia al meditar sobre los acontecimientos de la noche.
it: Ogni investigatore guadagna un ammontare di punti esperienza pari al valore di Vittoria di ogni carta nella galleria delle vittorie. Ogni investigatore guadagna 1 punto esperienza mentre riflette sugli eventi di quella notte.
pt: Cada investigador ganha experiência igual ao valor de Vitória de cada carta que está no painel de vitórias. Cada investigador ganha 1 de experiência conforme reflete sobre os eventos da noite.
vi: Mỗi điều tra viên nhận điểm kinh nghiệm bằng tổng giá trị Victory của các lá bài trong vùng trưng bày thành tích. Mỗi điều tra viên nhận thêm 1 kinh nghiệm từ việc suy ngẫm về những sự kiện xảy ra tối nay.
zh: 每位調查員獲得等同於勝利牌區中勝利點數總值的經驗。回想起今晚的恐懼，每位調查員獲得額外1點經驗。

source: In your Campaign Log, record that <i>the investigators failed to save the students</i>. You are haunted by guilt. Add 1 [tablet] token to the chaos bag for the remainder of the campaign.
es: Anota en el registro de campaña que <i>los investigadores no lograron salvar a los estudiantes</i>. Os persigue la culpa. Añade 1 ficha [tablet] a la bolsa de caos durante el resto de la campaña.
it: Annotate nel Diario della Campagna che <i>gli studenti non sono stati salvati</i>. Siete tormentati dal senso di colpa. Aggiungete 1 segnalino [tablet] al sacchetto del caos per il resto della campagna.
pt: Anote no Registro da Campanha que <i>os investigadores falharam em salvar os estudantes</i>. Vocês são assombrados pela culpa. Adicione 1 ficha [tablet] à bolsa de caos pelo restante da campanha.
vi: Trong Nhật ký Chiến dịch của bạn, hãy ghi lại rằng <i> các điều tra viên thất bại trong việc cứu các sinh viên </i>. Bạn bị ám ảnh bởi cảm giác tội lỗi. Thêm 1 token [tablet] vào túi hỗn mang cho phần còn lại của chiến dịch.
zh: 在冒險日誌中，記錄下<i>“未能成功拯救學生”</i>。你的內心充滿了愧疚感。向混亂袋中加入一個[tablet]混亂標記，並持續到劇本結束。

source: the investigators failed to save the students.
es: los investigadores no lograron salvar a los estudiantes.
it: gli studenti non sono stati salvati.
pt: os investigadores falharam em salvar os estudantes.
vi: các điều tra viên thất bại trong việc cứu các sinh viên.
zh: 未能成功拯救學生。

source: As you flee from the university, you hear screaming from the northern end of the campus. An ambulance passes you by, and you fear the worst. Hours later, you learn that a ‘rabid dog of some sort’ found its way into the university dormitories. The creature attacked the students inside and many were mauled or killed in the attack.
es: Al huir de la universidad, oís gritos que provienen desde el extremo norte del campus. Una ambulancia pasa a vuestro lado, y os teméis lo peor. Horas más tarde, os enteráis de que “una especie de perro rabioso” se coló en la residencia estudiantil. La criatura atacó a los estudiantes del interior, y muchos quedaron gravemente heridos o murieron en el ataque.
it: Mentre fuggite dall’università, sentite alcune grida provenire dal lato nord del campus. Un’ambulanza vi oltrepassa di corsa e temete il peggio. Alcune ore dopo, venite a sapere che “un cane rabbioso di qualche tipo” si è fatto strada fino al dormitorio dell’università: la creatura ha attaccato gli studenti, ferendone e uccidendone molti.
pt: Enquanto vocês fogem da universidade, ouvem gritos vindos da região norte do campus. Uma ambulância passa em disparada, e vocês temem pelo pior. Horas mais tarde, vocês ficam sabendo que “algum tipo de cachorro raivoso” conseguiu entrar nos dormitórios da universidade. A criatura atacou os estudantes que lá estavam, e muitos foram feridos ou mortos no ataque.
vi: Khi bạn chạy khỏi trường đại học, bạn nghe thấy tiếng la hét từ đầu phía bắc của khuôn viên trường. Một chiếc xe cấp cứu đi ngang qua bạn và bạn lo sợ điều tồi tệ nhất đã xảy ra. Vài giờ sau, bạn biết rằng một 'con chó dại thuộc giống nào đó' đã tìm được đường vào ký túc xá của trường đại học. Con vật này đã tấn công các sinh viên bên trong và nhiều người đã bị thương nặng hoặc giết chết trong vụ tấn công.
zh: 你們飛一樣地逃出了大學校園，背後人們的尖叫聲此起彼伏，與救護車的聲音互相交織。在你的心中，膽怯與恐懼壓制住了你的理智。幾小時後，你聽說有一條“瘋狗一樣的生物”闖進了宿舍，不停地攻擊學生，有很多人被咬傷甚至死去。

source: You find Professor Rice bound and gagged in the closet of his office. When you free him, he informs you that the strange men and women wandering around the campus had been stalking him for hours. They cornered him in his office and tied him up, although for what purpose, Rice isn’t sure. You inform him that Dr. Armitage sent you, and Rice looks relieved, although he suspects that Dr. Morgan might be in danger as well. Because the strangers on campus seem to have been targeting Professor Rice, you decide that the best course of action is to escort him away from the campus as quickly as possible. As you leave the university, you hear screaming from the northern end of the campus. An ambulance passes you by, and you fear the worst. Hours later, you learn that a ‘rabid dog of some sort’ found its way into the university dormitories. The creature attacked the students inside, and many were mauled or killed in the attack.
es: Encontráis al profesor Rice atado y amordazado en el armario empotrado de su despacho. Cuando lo liberáis, os informa de que los extraños hombres y mujeres que deambulaban por el campus llevaban horas acechándole. Le acorralaron en su despacho y le ataron, aunque Rice no está seguro de cuál era su propósito. Le explicáis que os envía el Dr. Armitage, y Rice parece aliviado, aunque sospecha que el Dr. Morgan también podría estar en peligro. Puesto que los extraños del campus parecían tener como objetivo al profesor Rice, decidís que el mejor curso de acción es escoltarlo lejos del campus lo antes posible. Cuando os marcháis de la universidad, oís gritos que provienen desde el extremo norte del campus. Una ambulancia pasa a vuestro lado, y os teméis lo peor. Horas más tarde, os enteráis de que “una especie de perro rabioso” se coló en la residencia estudiantil. La criatura atacó a los estudiantes del interior, y muchos quedaron gravemente heridos o murieron en el ataque.
it: Trovate il professor Rice legato e imbavagliato nel ripostiglio del suo ufficio. Quando lo liberate, vi spiega che gli strani uomini e donne che si aggiravano per il campus lo avevano pedinato per ore, poi lo hanno affrontato nel suo ufficio e legato, anche se Rice non sa dire con certezza per quale motivo. Gli spiegate che è stato il dottor Armitage a mandarvi e Rice sembra sollevato, sebbene sospetti che anche il dottor Morgan possa essere in pericolo. Dato che gli sconosciuti del campus sembrano aver preso di mira il professor Rice, decidete che la strategia migliore è scortarlo fuori dal campus al più presto possibile. Mentre fuggite dall’università, sentite alcune grida provenire dal lato nord del campus. Un’ambulanza vi oltrepassa di corsa e temete il peggio. Alcune ore dopo, venite a sapere che “un cane rabbioso di qualche tipo” si è fatto strada fino al dormitorio dell’università: la creatura ha attaccato gli studenti, ferendone e uccidendone molti.
pt: Vocês encontram o Professor Rice preso e amordaçado no armário de seu escritório. Quando vocês o libertam, ele informa que homens e mulheres estranhos estiveram andando pelo campus e o seguindo por horas. Os desconhecidos o encurralaram em seu escritório e o amarraram, embora Rice não saiba com que propósito. Vocês informam que o Dr. Armitage os enviou, e Rice parece aliviado, embora ele suspeite que o Dr. Morgan também possa estar em perigo. Como pessoas estranhas estiveram tentando capturar o Professor Rice, vocês decidem que o melhor curso de ação é escoltá-lo para fora do campus o mais rápido possível. Enquanto vocês deixam a universidade, ouvem gritos vindos da região norte do campus. Uma ambulância passa em disparada e vocês temem pelo pior. Horas mais tarde, vocês ficam sabendo que “algum tipo de cachorro com raiva” conseguiu entrar nos dormitórios da universidade. A criatura atacou os estudantes que lá estavam, e muitos foram feridos ou mortos no ataque.
vi: Bạn thấy Giáo sư Rice bị trói và bịt miệng trong tủ trong văn phòng của ông ấy. Khi bạn trả tự do cho ông, ông thông báo với bạn rằng những người đàn ông và phụ nữ lạ đi lang thang trong khuôn viên trường đã theo dõi anh ta trong nhiều giờ. Họ dồn anh ta vào văn phòng và trói anh ta lại, mặc dù vì mục đích gì thì ông không rõ. Bạn thông báo với anh ta rằng tiến sĩ Armitage đã cử bạn đi, và Rice trông nhẹ nhõm hơn, mặc dù ông nghi ngờ rằng tiến sĩ Morgan cũng có thể đang gặp nguy hiểm. Bởi vì những người lạ mặt trong khuôn viên trường dường như đang nhắm vào giáo sư Rice, bạn quyết định rằng hành động tốt nhất bây giờ là hộ tống ông ấy ra khỏi khuôn viên trường càng nhanh càng tốt. Khi bạn rời trường đại học, bạn nghe thấy tiếng la hét từ đầu phía bắc của khuôn viên trường. Xe cấp cứu đi ngang qua bạn và bạn lo sợ điều tồi tệ nhất đã xảy ra. Vài giờ sau, bạn biết rằng một con 'chó dại thuộc giống nào đó' đã tìm được đường vào ký túc xá của trường đại học. Con vật này đã tấn công các sinh viên bên trong, và nhiều người đã bị thương nặng hoặc giết chết trong vụ tấn công.
zh: 你在辦公室的一個衣櫃裡找到了萊斯教授，他雙手被人綁住，口裡塞著一團布。你解開了他身上的束縛，他告訴你，在校園中有一群奇怪的人跟蹤他幾個小時了。他們闖入辦公室，把他綁了起來，但是原因卻不明確。你告訴他自己是阿米蒂奇博士派來的，萊斯終於鬆了一口氣。不過他覺得摩爾根博士可能也遇到了危險。考慮到綁架萊斯教授的人可能尚未離開校園，你們護送教授盡快離開了這裡。你們剛踏出校園的門，就聽到從背後傳來了人們的尖叫聲此起彼伏。救護車從你身邊穿過，你心中有種不妙的預感。幾小時後，你聽說有一條“瘋狗一樣的生物”闖進了宿舍，不停地攻擊學生，有很多人被咬傷甚至死去。

source: You pull each of the dormitory’s fire alarms and usher the students out of the building’s north exit, hoping to make your way off campus. Many of the students are confused and exhausted, but you believe an attempt to explain the situation will do more harm than good. Minutes later, a terrible screech echoes across the campus, piercing and shrill. You tell the students to wait and head back to the dormitories to investigate. Oddly, you find no trace of the strange creature—a prospect that worries you more than it relieves you. You hurry to the faculty offices to find Professor Rice, but there is no sign of him anywhere.
es: Activáis todas las alarmas de incendios de la residencia estudiantil y hacéis salir a los estudiantes a toda prisa por la salida norte del edificio, esperando poder huir del campus. Muchos de los estudiantes están confusos y agotados, pero creéis que intentar explicarles la situación haría más mal que bien. Minutos más tarde, un terrible chillido resuena por todo el campus, penetrante y ensordecedor. Les decís a los estudiantes que esperen y volvéis a la residencia para investigar. Sin embargo, no encontráis el menor indicio de la extraña criatura, lo cual os causa mucha más preocupación que alivio. Os apresuráis a llegar a los despachos del profesorado para encontrar al profesor Rice, pero no hay ni rastro de él por ninguna parte.
it: Attivate tutti gli allarmi antincendio del dormitorio e dirigete gli studenti verso l’uscita nord dell’edificio, nella speranza che riescano ad allontanarsi dal campus: molti sono confusi ed esausti, ma sapete che ogni tentativo di spiegare la soluzione farebbe soltanto danni peggiori. Alcuni minuti dopo, un verso stridulo e acuto echeggia per tutto il campus. Ordinate agli studenti di aspettare e rientrate nel dormitorio per indagare. Stranamente, non trovate nessuna traccia della creatura, cosa che vi inquieta più che tranquillizzarvi. Vi affrettate a tornare negli uffici della facoltà per trovare il professor Rice, ma quando arrivate nel suo ufficio di lui non c’è traccia.
pt: Vocês ativam os alarmes de incêndio do dormitório e guiam os estudantes pela saída norte do prédio, torcendo para conseguir sair do campus. Muitos dos estudantes estão confusos e exaustos, mas vocês acreditam que uma tentativa de explicar a situação faria mais mal do que bem. Minutos depois, um guinchar terrível ecoa pelo campus, penetrante e estridente. Vocês dizem aos estudantes para aguardarem e retornam aos dormitórios para investigar. Curiosamente, não encontram vestígios da estranha criatura — uma perspectiva que mais preocupa do que traz alívio. Vocês se apressam para os escritórios para encontrar o Professor Rice, mas não há sinal dele em lugar algum.
vi: Bạn kéo các chuông báo cháy của ký túc xá và đưa các sinh viên ra khỏi lối ra phía bắc của tòa nhà, với hy vọng có thể đi ra khỏi khuôn viên trường. Nhiều sinh viên bối rối và kiệt sức, nhưng bạn tin rằng nỗ lực giải thích tình huống lúc này sẽ gây hại nhiều hơn lợi. Vài phút sau, một tiếng thét đinh tai nhức óc khủng khiếp vang vọng khắp khuôn viên trường. Bạn bảo các sinh viên đợi tại chỗ và quay trở lại ký túc xá để điều tra. Thật kỳ lạ, bạn không tìm thấy dấu vết của sinh vật kỳ lạ — điều này khiến bạn thấy lo lắng hơn là nhẹ nhõm. Bạn vội vàng đến văn phòng của khoa để tìm giáo sư Rice, nhưng không có dấu hiệu của ông ấy ở đâu cả.
zh: 你拉動了宿舍的火災警報器，學生們全都從宿舍撤離了。大部分人都不知道發生了甚麼，但是你清楚，不告訴他們應該是最好的做法。幾分鐘後，校園裡響起了恐怖的吼叫聲，如此地尖銳而可怕。你告訴學生們不要到處亂跑，然後回到宿舍進行調查。奇怪的是，這裡沒有任何奇怪的生物，這並未讓你感到放鬆，你反而更為憂慮。你跑回辦公室去尋找萊斯教授，但是這裡沒有任何人。

source: After defeating the strange and terrifying creature from the Department of Alchemy, you rush to the faculty offices to find Professor Rice. By the time you get to his office, there is no sign of him anywhere.
es: Tras derrotar a la extraña y aterradora criatura del departamento de Alquimia, os apresuráis a llegar a los despachos del profesorado para encontrar al profesor Rice. Para cuando llegáis a su despacho, no hay ni rastro de él por ninguna parte.
it: Dopo aver sconfitto la strana e terrificante creatura della facoltà di Chimica, vi affrettate a tornare negli uffici della facoltà per trovare il professor Rice, ma quando arrivate nel suo ufficio di lui non c’è traccia.
pt: Após derrotarem uma criatura estranha e aterrorizante no Departamento de Alquimia, vocês se apressam para os escritórios, em busca do Professor Rice. Quando chegam ao escritório, não há sinal dele em lugar algum.
vi: Sau khi đánh bại sinh vật kỳ lạ và đáng sợ ở Deparment of Alchemy (khoa giả kim thuật), bạn vội vã chạy đến văn phòng khoa để tìm giáo sư Rice. Vào thời điểm bạn đến văn phòng của ông, không có bóng dáng ông ở đâu cả.
zh: 煉金實驗室裡逃出來的那隻怪物被你擊倒了。你趕緊前往教師辦公室，希望能找到萊斯教授，但是你到達那兒的時候，到處找遍也不知他的下落。

source: Resolution 4
es: Resolución 4
it: Risoluzione 4
pt: Resolução 4
vi: Kết thúc thứ 4
zh: 結局4
