Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/a_black_cat.po
Languages: de, es, ko, pl, vi, zh

source: The dreamers grow weaker.
de: Die Träumer werden schwächer.
es: Los soñadores se debilitan.
ko: 꿈꾸는 자들이 쇠약해졌다
pl: Śniący osłabli.
vi: Những người nằm mơ ngày càng yếu đi.

source: The dreamers are strong.
de: Die Träumer sind stark.
es: Los soñadores son fuertes.
ko: 꿈꾸는 자들이 강력해졌다
pl: Śniący są silni.
vi: Những người nằm mơ còn khỏe mạnh.

source: the dreamers grow weaker.
de: die Träumer werden schwächer.
es: los soñadores se debilitan.
ko: 꿈꾸는 자들이 쇠약해졌다
pl: śniący osłabli.
vi: người nằm mơ ngày càng yếu đi.
