Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/a_black_cat.po
Languages: de, es, ko, pl, vi, zh

source: <i>Following scenario 1–A, the dreamers travel beyond the Enchanted Woods…</i> As you travel out of the Enchanted Woods, you pass through rolling green meadows under a bright-blue, cloudless sky. You speak with the blond-haired man—who introduces himself as Randolph Carter— for several hours along your journey south. You pass through a town Randolph calls Nir and over a stone bridge spanning a wide river. Since the man seems friendly and knowledgeable about both your world and this one, you explain to him your situation: that you had followed the writings of a man named Virgil Gray to reach this strange land, in order to see for yourself the truth of his story. “There is a place in Ulthar where you may yet meet this man for yourself,” Randolph responds. “When we reach Ulthar, I will show you.” The town of Ulthar is not quite what you had imagined. The border of the town is marked by a cobblestone road separating its quaint cottages from the rolling green meadows beyond. Inside the town, narrow cobbled streets are filled almost to capacity with cats of all kinds and colors, which part as you approach. Old peaked roofs and overhanging upper stories arch over the hilly streets; the entire village seems a haphazard cluster of homes and old-fashioned businesses. As you reach the town square near the center of the village, Randolph stops and addresses you with a youthful smile. “Welcome to Ulthar,” he proclaims. “As I mentioned before, you are quite safe here. There is but one paramount law to keep in mind as you traverse this place: in the town of Ulthar, no one may kill a cat.” Given how utterly packed the streets are with cats, you wonder aloud if this is indeed a town run by cats. “Not quite,” Randolph replies, pondering your words, “though I suppose one might call it the center of cat society here in the Dreamlands. The reason for that law’s existence is a story for another time. First, come—I have a feeling we’ll find this ‘Virgil’ fellow you speak of at Einar’s.” Randolph leads you through the town square, which is surrounded by buildings adorned with cat motifs in the form of statues, signs, and even stained-glass windows. You eventually arrive at one such building bearing a sign that reads “Einar’s Place.” Inside is a medieval-style tavern filled with long wooden tables. You spot several patrons and three times as many cats. One such patron at the wooden counter feeds one of the cats small strips of dried meat. He is a handsome man in his early thirties, with short dark hair, a strong jaw, and sharp cheekbones. You recognize him instantly as the writer Virgil Gray. In the back of your mind, you wonder if this chance meeting is merely an act of fortune or something preordained, for good or for ill. Regardless, you approach the man and introduce yourself, along with Randolph. Virgil shakes your hand and Randolph’s with a joyful smile. “Well met, fellow dreamers!” the writer says, a hint of boyish excitement in his voice. “It is wonderful to meet more fellow believers. I had become so sick and tired of reading about my supposed ‘illness’ in the papers.” You nod your head in agreement and inform Virgil that you intend to find some proof of this discovery to bring back to the waking world. “Don’t you think I tried that?” he replies, stymied. “Sadly, it is impossible for one who is asleep to bring anything from this realm into the real world. This is all imagination, you see. Ideas, concepts, fantasies. You cannot hold a thought in your hands, can you?” Randolph interjects. “There is a place within the Dreamlands that may hold the proof you seek. I have seen it in my dreams. I visited there three times, each time just a fleeting moment before I was snatched away by the rising sun…but try as I might, I cannot find the way again. I have spent many nights searching.” “Oh?” Virgil asks, intrigued. “And what is this place?” “It is a marvelous city,” he describes, his eyes aglow with wonder, “golden and lovely like nothing I have seen before or since. A city beyond the peaks of the unknown mountain Kadath, where no one has ever set foot before. There, veiled within the clouds and crowned by stars, lies the onyx castle of the Great Ones.” Virgil idly pets the cat on the countertop next to him as he is absorbed by Randolph’s tale. It is a slender creature with lustrous black fur, dark as the void of space itself. “Then we must find this place! Even if it does not have the proof we seek, it sounds like the adventure of a lifetime. Enough to fill a hundred pages, or more!” You tell Virgil and Randolph that before you commit to such an adventure, you must return to the waking world and tell your companions about your experiences. Just then, another voice, cryptic and quiet, chimes: “Oh, you can’t wake up. The eye is upon you now.” You and the others spin your heads around, searching for the source of the voice. The barkeeper? Another patron? Then Virgil’s black cat stretches and sits up, its piercing yellow eyes reflecting the light of the sun through the window outside. “I have waited a long time for you to seek Kadath,” it says. “You can talk?” Virgil says, nearly toppling over his stool as he jumps in surprise. “I’m a cat, you dolt. Of course I can talk,” the black cat replies, licking its paw out of boredom. “You have met a thousand cats from Ulthar, and now you are surprised?” “But…I thought…” Virgil wipes his brow with his palm. “Never mind him,” the black cat says, addressing you directly. “I assure you, you cannot cross back into the waking world until you find Kadath. It is your only way out. In the meantime, I will return and tell your companions about the quest ahead of you.” It hops off of the countertop and walks confidently toward the exit. “Though I imagine their task will be even more arduous…”
de: <i>Setzt nach Szenario 1–A an, als die Träumer sich auf ihrer Reise jenseits des Verwunschenen Waldes befinden …</i> Als du den Verwunschenen Wald verlässt, wanderst du durch eine hügelige Wiesenlandschaft. Am strahlend blauen Himmel ist keine Wolke zu sehen. Auf deiner Reise nach Süden unterhältst du dich mehrere Stunden mit dem blonden Mann, der sich als Randolph Carter vorstellt. Bei der Stadt Nir, wie sie Randolph nennt, überquerst du einen breiten Fluss über eine Steinbrücke. Da der Mann freundlich wirkt und sich in dieser wie in deiner Welt auszukennen scheint, erklärst du ihm deine Situation, dass du den Erzählungen eines Mannes namens Virgil Gray gefolgt bist, um dieses seltsame Land zu erreichen und selbst zu erleben, ob die Geschichte wahr ist. „In Ulthar gibt es einen Ort, wo du den Mann persönlich treffen kannst“, antwortet Randolph. „Wenn wir in Ulthar ankommen, zeige ich ihn dir.“ Die Stadt Ulthar ist nicht gerade das, was du dir vorgestellt hast. Eine Straße aus Kopfsteinpflaster bildet die Grenze der Stadt, welche die malerischen Hütten von der hügeligen Wiesenlandschaft trennt. In der Stadt sind die gepflasterten Straßen fast vollständig mit Katzen sämtlicher Farben bevölkert, die dir den Weg freimachen, wenn du dich ihnen näherst. Alte Spitzgiebeldächer und einander zugeneigte obere Stockwerke bilden eine Art Bogengang über den buckligen Straßen. Die gesamte Stadt scheint eine planlose Aneinanderreihung von Wohnungen und altmodischen Geschäften zu sein. Als du den Marktplatz in der Mitte der Stadt erreichst, hält dich Randolph an und wendet sich mit einem jugendlichen Lächeln an dich. „Willkommen in Ulthar“, verkündet er. „Wie ich bereits vorher erwähnt habe, ist es recht sicher hier. Es gibt hier nur eine wichtige Regel, an die du dich halten solltest, wenn du dich an diesem Ort aufhältst: In der Stadt Ulthar darf niemand eine Katze töten.“ Wegen des Umstands, dass die Straßen mit Katzen übersät sind, willst du wissen, ob die Stadt von Katzen regiert wird. „Nicht ganz“, antwortet dir Randolph, nachdem er über deine Frage nachgedacht hat, „obgleich man die Stadt als Zentrum der Katzengesellschaft in den Traumlanden ansehen kann. Der Grund für die Existenz dieses Gesetzes ist eine andere Geschichte – Ich glaube, dass wir diesen Virgil bei Einar finden werden.“ Randolph führt dich über den Marktplatz, der von Gebäuden gesäumt wird, die mit Statuen, Schildern und sogar Buntglasfenstern mit Katzenmotiven verziert sind. Schließlich kommt ihr an ein solches Gebäude, auf dessen Schild „Einars Platz“ prangt. Im Inneren befindet sich eine mit langen Holztischen ausgestattete mittelalterliche Taverne. Du entdeckst mehrere Gäste und genauso viele Katzen. Einer der Gäste füttert an der Holztheke eine der Katzen mit getrockneten Fleischstreifen. Er ist ein stattlicher Mann in den frühen Dreißigern mit kurzem schwarzen Haar und ausgeprägten, spitz zulaufenden Wangenknochen. Du erkennst ihn sofort als den Autor Virgil Gray. Im Hinterkopf nagt die Frage an dir, ob diese Begegnung zufällig oder doch vorherbestimmt ist – zum Guten oder zum Schlechten. Wie dem auch sei, du näherst dich dem Mann zusammen mit Randolph und stellst euch vor. Mit einem fröhlichen Lächeln schüttelt Virgil dir und Randolph die Hand. „Seid gegrüßt, werte Mitträumer!“, sagt der Autor mit leichter Aufregung in der Stimme. „Ich freue mich, andere zu treffen, die auch an die Sache glauben. Ich habe es satt, in der Zeitung ständig immer nur von meiner ‚Krankheit‘ lesen zu müssen.“ Du nickst zustimmend und teilst Virgil mit, dass du einen Beweis für deine Entdeckung suchst, die du in die wache Welt mitnehmen kannst. „Glaubst du etwa nicht, dass ich das nicht schon versucht habe?“, antwortet er matt. „Leider ist es für jemanden, der schläft, unmöglich, etwas aus diesem Reich in die reale Welt mitzunehmen. Das hier ist alles Einbildung, verstehst du? Ideen, Konzepte, Fantasien. Du kannst keinen Gedanken in der Hand festhalten, nicht wahr?“ Randolph mischt sich ins Gespräch mit ein. „In den Traumlanden gibt es einen Ort, der euch den Beweis liefern kann, den ihr sucht. Ich habe ihn in meinen Träumen gesehen. Ich habe ihn drei Mal besucht, immer nur ganz kurz, bevor ich von der aufgehenden Sonne zurückgeholt wurde … aber was ich auch versuche, ich kann den Weg dorthin nicht mehr finden. Ich habe viele Nächte mit der Suche danach verbracht.“ „Oh?“, fragt Virgil neugierig. „Und was ist das für ein Ort?“ „Es ist eine wunderbare Stadt“, beschreibt er euch , wobei seine Augen zu leuchten beginnen, „aus Gold und so schön, wie nichts, das ich seitdem gesehen habe. Eine Stadt jenseits der Gipfel des unbekannten Berges Kadath, wo noch niemand gewesen ist. Dort, verhüllt in Nebel und von den Sternen gekrönt, liegt die Onyxfeste der Großen.“ Virgil streichelt beiläufig eine Katze, die in der Nähe auf der Theke sitzt, während er gebannt Randolphs Geschichte zuhört. Sie ist eine schlanke Kreatur mit glänzendem schwarzen Fell, dunkel wie die Leere des Alls selbst. „Dann müssen wir diesen Ort finden! Auch wenn wir dort keinen Beweis finden, hört es sich nach dem Abenteuer des Lebens an. Genug, um hunderte Seiten zu füllen, wenn nicht mehr!“ Du erklärst Virgil und Randolph, dass du zuerst in die wache Welt zurückkehren musst, um deinen Gefährten von deinen Erlebnissen zu berichten, bevor du ein solches Abenteuer angehen kannst. Plötzlich vernimmst du eine andere Stimme, wie sie geheimnisvoll leise zu sprechen beginnt: „Oh, du kannst nicht aufwachen. Das Auge ruht nun auf dir.“ Du und die anderen wenden ihre Köpfe dem Ursprung der Stimme zu. War es der Wirt hinter der Theke? Ein anderer Gast? Virgils schwarze Katze streckt sich und setzt sich auf. Ihre gelben Augen spiegeln das Sonnenlicht wider, das durch die Fenster von draußen hereindringt. „Lange habe ich darauf gewartet, dass du auf die Suche nach Kadath gehst“, sagt sie. „Du kannst sprechen?“, fragt Virgil, wobei er fast seinen Hocker umwirft, als er überrascht aufspringt. „Ich bin eine Katze, du Tölpel. Natürlich kann ich sprechen“, antwortet die schwarze Katze und leckt sich gelangweilt ihre Pfote. „Du hast schon tausende Katzen vor mir in Ulthar getroffen. Und jetzt bist du überrascht?“ „Aber …ich dachte …“ Virgil wischt sich mit der Handfläche über die Stirn. „Achte nicht auf ihn“, sagt die schwarze Katze und wendet sich direkt dir zu. „Ich versichere dir, dass du nicht mehr in die wache Welt wechseln kannst, bevor du Kadath gefunden hast. Das ist der einzige Ausweg. In der Zwischenzeit werde ich zurückkehren und deinen Gefährten von deiner bevorstehenden Suche berichten.“ Sie springt vom Tresen und läuft selbstbewusst auf den Ausgang zu. „Aber ich befürchte, dass ihnen eine noch schwierigere Aufgabe bevorsteht …“
es: <i>Tras el escenario I–A, los soñadores viajan más allá del Bosque Encantado…</i> Cuando salís del Bosque Encantado, atravesáis ondulantes praderas verdes bajo un cielo sin nubes de un brillante color azul. Habláis con el hombre rubio, que se presenta como Randolph Carter, durante varias horas en vuestro viaje hacia el sur. Pasáis por una ciudad que Randolph llama Nir y sobre un puente de piedra que cruza un ancho río. Puesto que el hombre parece amable y que sabe mucho sobre vuestro mundo y sobre éste, le explicáis vuestra situación: que seguisteis los escritos de un hombre llamado Virgil Gray para llegar a esta extraña tierra, para poder ver por vosotros mismos qué había de verdad en su historia. –Hay un lugar en Ulthar en el que quizá podáis conocer a este hombre –responde Randolph–. Cuando lleguemos a Ulthar, os lo mostraré. La ciudad de Ulthar no es como habíais imaginado. El límite de la ciudad lo marca un camino adoquinado que separa sus pintorescas fincas de las verdes praderas del otro lado. Dentro de la ciudad, las estrechas calles empedradas están a rebosar de gatos de todas clases y colores que se apartan cuando os acercáis. Los antiguos tejados a dos aguas y los pisos superiores voladizos de las casas penden sobre las empinadas calles; toda la población parece un caótico cúmulo de hogares y negocios de toda la vida. Al llegar a la plaza de la ciudad que hay cerca del centro, Randolph se detiene y se dirige a vosotros con una sonrisa juvenil: –Bienvenidos a Ulthar –proclama–. Como os mencioné antes, aquí estáis bastante seguros. Mientras recorráis este lugar, hay una ley fundamental que debéis tener en mente: en la ciudad de Ulthar, nadie puede matar a un gato. Dado que las calles están más que repletas de gatos, os preguntáis en voz alta si es que la ciudad la gobiernan los gatos. –No exactamente –contesta Randolph mientras sopesa vuestras palabras–. Aunque supongo que podría decirse que se trata del centro de la sociedad gatuna en las Tierras del Sueño. El motivo de la existencia de esa ley es una historia para otro momento. Antes, venid… Tengo la sensación de que a este tal Virgil del que habláis lo encontraremos en la taberna de Einar. Randolph os guía por la plaza de la ciudad, que está rodeada de edificios adornados con motivos gatunos en forma de estatuas, carteles y hasta vidrieras. Acabáis por llegar a uno de esos edificios, que tiene un letrero que dice: “Casa Einar”. El interior es una taberna de estilo medieval con largas mesas de madera. Veis a varios clientes y el triple de gatos. Uno de los clientes que está en la barra de madera da pequeñas tiras de carne seca a uno de los gatos. Es un hombre apuesto apenas entrado en la treintena, con pelo corto y negro, una fuerte mandíbula y pómulos marcados. Lo reconocéis al instante: es el escritor Virgil Gray. En vuestra cabeza, os preguntáis si este encuentro fortuito es producto del azar o algo predestinado, para bien o para mal. Sea como sea, os acercáis al hombre y os presentáis junto con Randolph. Virgil os estrecha la mano a todos con una sonrisa jovial. –¡Bienhallados, compañeros soñadores! –dice el escritor con cierto tono de emoción juvenil en la voz–. Es fantástico conocer a más creyentes. Me estaba hartando de leer acerca de mi supuesta “enfermedad” en los periódicos. Asentís con la cabeza e informáis a Virgil de que queréis encontrar alguna prueba de este descubrimiento que podáis llevar de vuelta al mundo de la vigilia. –¿No creéis que ya lo he intentado? –responde adusto–. Por desgracia, es imposible que alguien que está dormido lleve algo de este reino al mundo real. Veréis, esto es todo imaginación. Ideas, conceptos, fantasías. No podéis agarrar un pensamiento con las manos, ¿verdad? Randolph interviene: –Hay un lugar en las Tierras del Sueño que podría contener la prueba que buscáis. Lo he visto en mis sueños. Lo he visitado tres veces, y cada vez fue un instante fugaz antes de que me sacara de allí el sol naciente… Pero por mucho que lo intente, no logro encontrar el camino de vuelta. He pasado muchas noches buscando. –¿Oh? –pregunta Virgil, intrigado–. ¿Y cuál es ese lugar? –Es una ciudad maravillosa –describe con los ojos brillantes de admiración–. Dorada y encantadora como nada que hubiera visto antes o que haya visto desde entonces. Una ciudad al otro lado de los picos de la ignota montaña Kadath, donde nadie ha pisado nunca. Allí, oculta entre las nubes y coronada por estrellas, se encuentra el castillo de ónice de los Primigenios. Virgil acaricia distraídamente el gato que hay en la barra junto a él, absorto por el relato de Randolph. El animal es esbelto y tiene un lustroso pelaje negro, oscuro como el vacío del espacio. –¡Entonces debemos encontrar ese lugar! Incluso si no contiene la prueba que buscamos, parece la aventura de nuestras vidas. ¡Bastará para llenar cien páginas o más! Les decís a Virgil y Randolph que, antes de aceptar emprender una aventura así, debéis volver al mundo de la vigilia y contarles vuestras experiencias a vuestros compañeros. En ese momento, una voz enigmática y queda interviene en la conversación: –Oh, no podéis despertar. El ojo está fijo en vosotros. Todos miráis de un lado a otro en busca del origen de la voz. ¿El tabernero? ¿Otro cliente? En ese momento, el gato negro de Virgil se despereza y se queda sentado; sus penetrantes ojos amarillos reflejan la luz del sol que entra por la ventana. –Llevo mucho tiempo esperando a que quisierais ir a Kadath –dice. –¿Puedes hablar? –pregunta Virgil, que pega un salto de sorpresa y está a punto de tirar su taburete. –Soy un gato, bobo. Claro que puedo hablar –responde el gato negro mientras se lame la pata por aburrimiento–. Debes de haber conocido a mil gatos de Ulthar, ¿y ahora te sorprendes? –Pero… Yo pensaba… –Virgil se pasa la mano por la frente. –No le hagáis caso –dice el gato negro, dirigiéndose directamente a vosotros–. Os aseguro que no podréis volver al mundo de la vigilia hasta que encontréis Kadath. Es vuestra única salida. Entretanto, yo iré a hablarles a vuestros compañeros de la misión que os espera –Salta de la barra y camina con firmeza hacia la puerta–. Aunque imagino que su tarea será más ardua aún…
ko: <i>시나리오 1–A가 끝나고서, 꿈꾸는 자들은 마법 걸린 숲을 떠나 울타르로 향합니다…</i> 마법 걸린 숲을 떠나 구름 한 점 없는 청명한 하늘과 초록빛 구릉지를 따라 남쪽으로 몇 시간째 걸으며, 자신을 랜돌프 카터라고 소개하는 금발의 청년과 이야기를 나눴습니다. 일행은 랜돌프가 니르라고 부르는 마을을 지나 넓은 강을 가로지르는 돌다리를 건너 계속 나아갑니다. 랜돌프는 꿈 바깥 세계와 몽환의 땅에 모두 능통한 듯한 데다 친절했기에, 당신은 그에게 마음 편히 이야기를 구구절절 늘어놓았습니다. 버질 그레이의 글을 읽고서, 그 이야기가 진실인지 직접 확인하고자 내려왔다는 말을 전하자 랜돌프가 답합니다. “그 버질이라는 친구는 울타르에 있을 것 같군요. 생각나는 곳이 있거든요. 울타르에 도착하면 그리로 안내해 드리죠.” 울타르 마을은 상상과는 사뭇 달랐습니다. 마을의 경계를 두른 자갈길은 진기하게 생긴 오두막집과 그 너머로 펼쳐진 초록빛 구릉지를 가르고 있었습니다. 마을 안으로 들어서 보니 좁은 자갈길 위에 각양각색의 고양이가 떼 지어 있다가, 당신이 가까이 다가가자 좌우로 흩어집니다. 야트막한 언덕을 따라 난 길거리 위로 낡은 뾰족지붕과 밖으로 돌출된 건물 위층이 아치를 이룬 모습은 주거 지구와 상업 지구를 무계획적으로 합쳐놓은 것처럼 보입니다. 마을 중앙 광장에 도착하자 랜돌프가 발걸음을 멈추더니 싱그러운 미소를 지으며 당신을 부릅니다. “울타르에 오신 것을 환영합니다. 이전에 말씀드린 것처럼, 여기서는 안전할 거예요. 다만, 여기서 지켜야 할 율법이 한 가지 있습니다. 울타르에서는 누구든 고양이를 죽이면 안 된다는 거죠.” 당신은 고양이로 들어찬 길거리를 보며, 이곳이 고양이가 이끄는 마을인지 물어봅니다. 랜돌프가 질문을 곰곰이 생각해 보더니 답합니다. “그렇다고 하긴 힘들지만, 울타르는 몽환의 땅에 거주하는 고양이들의 중심지쯤은 되지요. 앞서 말씀드린 율법이 있는 이유는 다음에 기회가 되면 말씀드리겠습니다. 우선 따라오세요. 에이나의 여관에서 그 ‘버질’이란 친구를 찾을 수 있을 거란 직감이 들거든요.” 랜돌프는 광장을 따라 당신을 안내합니다. 광장을 둘러싼 건물에 있는 동상, 간판, 그리고 심지어는 스테인드글라스조차 고양이 모양입니다. 이윽고 일행은 “에이나의 여관”이라는 간판이 달린 건물에 도착합니다. 여관은 긴 나무 탁자들로 채워진 중세풍의 선술집으로, 안에는 몇몇 손님과 그보다 세 배는 많아 보이는 고양이들이 삼삼오오 모여 있었습니다. 그중 나무 탁자에 앉은 손님 하나가 고양이 한 마리에게 말린 고기 조각을 먹이고 있습니다. 30대 초반쯤 되는 헌칠한 외모에 짧고 검은 머리와 튼튼한 턱과 날카로운 광대뼈를 통해 그가 버질 그레이임을 단박에 알아봤습니다. 마음속 한켠에서 이 우연한 만남이 말 그대로 행운의 소행인지, 혹은 좋든 나쁘든 간에 당신이 버질을 만날 운명이었던 건지 궁금해집니다. 일단 이런 의문은 뒤로 하고, 당신은 사내에게 다가가 랜돌프와 함께 자기소개를 합니다. 버질은 환하게 미소지으며 당신 그리고 랜돌프와 악수를 합니다. “만나서 반갑습니다! 꿈꾸는 자 여러분!” 버질이 마치 소년처럼 흥분을 주체하지 못하고 말합니다. “꿈꾸는 친구들을 만나는 건 언제나 멋진 일이죠. 내가 무슨 ‘병’에 걸렸다느니 하는 신문 기사엔 아주 넌덜머리가 나 버렸거든요.” 당신도 고개를 끄덕이고는 몽환의 땅이 실재한다는 증거를 가지고 꿈 바깥 세계로 돌아가고자 한다고 말합니다. 그러자 버질이 낙담한 목소리로 말합니다. “저라고 안 해봤을 것 같나요? 슬프게도, 잠든 사람이 몽환의 땅에서 꿈 바깥 세계로 뭔가를 가지고 나갈 순 없어요. 이 모든 건 상상 속에서 벌어지는 거니까요. 아시다시피 생각, 개념, 환상 이런 걸 손에 담을 순 없잖습니까?” 그러자 랜돌프가 끼어듭니다. “몽환의 땅에 그런 증거가 있을 법한 곳이 있습니다. 꿈 속에서 본 곳인데, 세 번 찾아 간 적이 있어요. 갔을 때마다 떠오르는 태양에 붙들리기 전에 아주, 아주 잠깐씩만 머무를 수 있었지만요… 하지만 아무리 시도해 봐도, 그 곳으로 가는 길을 도무지 다시 찾을 수가 없더군요. 거길 찾느라 얼마나 숱한 밤을 보냈던지.” 버질이 흥미가 동한 듯 되묻습니다. “오! 그곳이 어딘가요?” 랜돌프의 눈이 경탄으로 빛납니다. “아… 그야말로 장엄한 도시입니다. 지금껏 봐 온 그 무엇과도 비할 수 없는 황금빛과 아름다움으로 가득한 곳이죠. 그 어떤 이도 발을 딛지 못한 미지의 카다스 산봉우리 너머에 있는 도시랍니다. 구름의 장막에 가려진 채 별자리의 왕관을 눌러 쓴 그곳에는 위대한 존재들이 기거한다는 오닉스 성채가 우뚝 서 있답니다.” 버질은 랜돌프의 이야기에 흠뻑 빠져든 채 탁자 위에 올라선 고양이를 이리저리 쓰다듬습니다. 호리호리한 고양이의 윤기 나는 털은 텅 빈 우주만큼이나 새카맣습니다. “그렇다면 카다스로 찾아갑시다! 우리가 찾는 증거가 그곳에 없더라도 일생일대의 모험이 될 것 같군요. 그거라면 백 장은, 아니 어쩌면 그보다도 더 많은 이야기를 쓸 수 있겠습니다!” 당신은 버질과 랜돌프에게 이런 어마어마한 모험을 떠나기 전에 먼저 꿈 바깥 세계로 되돌아가 동료들에게 알려주어야 한다고 말합니다. 바로 그때, 아리송하고 나직한 목소리가 울립니다. “아, 넌 지금 못 깨. 눈이 너를 지켜보고 있거든.” 당신을 비롯한 모두가 대체 어디서 목소리가 들린 것인지 찾아서 고개를 돌립니다. 여관 주인이었을까요? 아니면 다른 손님이었을까요? 그때 버질의 검은 고양이가 기지개를 쫙 켜더니 일어나 앉습니다. 고양이의 꿰뚫어 보는 듯한 노란색 눈이 창문으로 비치는 햇빛에 반짝입니다. “네가 카다스를 찾아 떠나기만을 기다려 왔어. 아주 아주 오랫동안 말이야.” 검은 고양이가 말합니다. “너 말할 수 있었어?” 버질은 화들짝 놀라 튀어 오르는 바람에 의자에서 자빠질 뻔합니다. 검은 고양이가 지루하다는 듯 앞발을 핥으며 대답합니다. “난 고양이잖아, 이 새대가리야. 당연히 말할 수 있지. 울타르에서 고양이는 천 마리도 넘게 만나 놓고, 인제 와서 놀란다 이거야?” “하지만… 난…” 버질이 손바닥으로 이마를 쓸어올립니다. 검은 고양이가 당신을 똑바로 바라보며 말합니다. “쟤는 신경 쓰지 마. 장담컨대 카다스를 찾기 전까지 너희들은 꿈 바깥 세계로 돌아갈 수 없어. 카다스가 네 유일한 출구야. 그 동안은 내가 꿈 바깥 세계로 돌아가서 네 친구들에게 너희 앞에 펼쳐진 과업에 대해 말해 둘게.” 검은 고양이가 탁자 위에서 뛰어내리더니 출구를 향해 도도하게 걸어 갑니다. “걔들도 만만찮은 위험을 겪고 있을 테지만 말이야…”
pl: <i>Po zakończeniu scenariusza I-A śniący wyruszają poza granice Zaczarowanego lasu...</i> Kiedy opuszczacie Zaczarowany las, mijacie pofalowane zielone łąki pod błękitnym, bezchmurnym niebem. W ciągu kilku godzin podróży na południe rozmawiacie z jasnowłosym mężczyzną, który przedstawił wam się jak Randolph Carter. Przechodzicie przez miasto, które Randolph nazywa Nir, oraz przez kamienny most unoszący się nad szeroką rzeką. Ponieważ mężczyzna wydaje wam się przyjacielski i obeznany zarówno w waszym świecie, jak i w tym, wyjaśniacie mu waszą sytuację: że podążaliście za opisami niejakiego Virgila Graya, aby dotrzeć do tej dziwnej krainy, ponieważ chcieliście na własne oczy zobaczyć, ile w jego historii jest prawdy. „Jest pewne miejsce w Ulthar, gdzie możecie osobiście poznać tego mężczyznę” – odpowiada Randolph. „Pokażę je wam, gdy dotrzemy do Ulthar”. Miasto Ulthar wygląda niezupełnie tak, jak sobie wyobrażaliście. Granice miasta wyznacza brukowana droga, oddzielająca tutejsze osobliwe domki od zielonych łąk. Wewnątrz miasta wąskie brukowane uliczki pękają w szwach od wszelkiej maści i rozmiarów kotów, które rozpierzchają się na boki, kiedy przechodzicie. Stare spiczaste dachy i wysunięte górne piętra górują nad pagórkowatymi uliczkami – cała wioska wygląda jak przypadkowo rozrzucona garść domów i staromodnych lokali. Kiedy docieracie do rynku pośrodku wioski, Randolph zatrzymuje się i zwraca do was z młodzieńczym uśmiechem. „Witajcie w Ulthar” – ogłasza. – „Jak już wspominałem, jesteście tu raczej bezpieczni. Podróżując przez to miasto, trzeba pamiętać właściwie tylko o jednym, ale za to najważniejszym prawie: w Ulthar nikomu nie wolno zabić kota”. Patrząc na to, że tutejsze ulice są wypełnione kotami, zastanawiacie się na głos, czy to może nie one tak naprawdę rządzą tym miastem. „Niezupełnie” – odpowiada Randolph, zastanawiając się nad waszymi słowami – „ale w zasadzie można to nazwać centrum kociej społeczności w Krainach snów. Powody istnienia takiego prawa to już opowieść na inną okazję. Na początek – chodźcie, mam przeczucie, że znajdziemy tego waszego «Virgila» u Einara”. Randolph prowadzi was przez rynek miasta, otoczony budynkami zdobionymi podobiznami kotów w formie statuetek, szyldów, a nawet witraży. W końcu docieracie do jednego z takich budynków, którego szyld głosi: „U Einara”. Wewnątrz mieści się stylizowana na średniowieczną tawerna z długimi drewnianymi stołami. Zauważacie kilku stałych klientów i trzy razy tyle kotów. Siedzący przy drewnianej ladzie gość To wysoki mężczyzna koło trzydziestki o krótkich, ciemnych włosach, wydatnej szczęce i ostrych kościach policzkowych. Od razu rozpoznajecie w nim pisarza, Virgila Graya. Mimowolnie zastanawiacie się, czy to spotkanie to ślepy traf, czy może coś wam przeznaczonego – na wasze szczęście lub nieszczęście. Razem z Randolphem podchodzicie do mężczyzny i przedstawiacie się. Virgil podaje wam rękę z radosnym uśmiechem. „Cóż za miłe spotkanie, drodzy współśniący!” – mówi pisarz z nutą dziecięcego podniecenia w głosie. „Wspaniale jest poznać innych, którzy mi uwierzyli. Mam już dość czytania w gazetach o mojej rzekomej «chorobie»”. Kiwacie na potwierdzenie głowami i informujecie Virgila, że chcecie znaleźć jakieś dowody swojego odkrycia i zabrać je z powrotem do świata jawy. „Myślicie, że nie próbowałem?” – odpowiada ze zniechęceniem. „Niestety, to niemożliwe, aby ktoś śpiący zabrał ze sobą cokolwiek z tych krain do prawdziwego świata. Widzicie, to wszystko to tylko wyobrażenia. Myśli, pojęcia, fantazje. Chyba nie potraficie złapać myśli w dłonie, prawda?” Do rozmowy wtrąca się Randolph. „Istnieje pewne miejsce w Krainach snów, gdzie może znajdować się dowód, którego szukacie. Widziałem je w moich snach. Byłem tam trzy razy, każda z wizyt była równie krótka i przerwana przez wschodzące słońce... jakbym się nie starał, nie potrafię kolejny raz odnaleźć drogi. Spędziłem niejedną noc na poszukiwaniu tego miejsca”. „Och” – odpowiada zaintrygowany Virgil – „co to za miejsce?” „To cudowne miasto” – snuje Randolph, a jego oczy aż lśnią od zachwytu. – Całe ze złota i piękniejsze niż wszystko, co kiedykolwiek widzieliście i kiedykolwiek zobaczycie. Miasto ponad szczytami nieznanych gór Kadath, gdzie nikt jeszcze nie dotarł. Tam, spowity chmurami i w koronie z gwiazd, wznosi się onyksowy zamek Wielkich Przedwiecznych”. Słuchając z zaciekawieniem opowieści Randolpha, Virgil leniwie głaszcze kota siedzącego na ladzie obok. To smukła istota o lśniącym czarnym futrze, ciemnym niczym pustka samego kosmosu. „W takim razie musimy znaleźć to miejsce! Nawet jeśli nie znajdziemy tam dowodu, którego szukamy, nadal brzmi to jak przygoda życia. Wystarczy, aby zapełnić sto stron, a może i więcej!” Mówicie Randolphowi i Virgilowi, że zanim podejmiecie się udziału w takiej wyprawie, musicie powrócić do świata jawy i powiedzieć waszym towarzyszom o tym, czego doświadczyliście. W tej samej chwili do rozmowy wtrąca się inny głos, tajemniczy i cichy: „Och, nie możecie się obudzić. Oko na was patrzy”. Kręcicie dookoła głowami, szukając źródła głosu. Barman? Któryś z klientów? Wtedy głaskany przez Virgila czarny kot przeciąga się i siada, a jego przeszywające żółte oczy odbijają dochodzące z zewnątrz światło słoneczne. „Długo czekałem, aż zaczniesz szukać Kadath” – odzywa się. „Umiesz mówić?” – pyta Virgil, podskakując ze zdziwienia i prawie przewracając swój stołek. „Jestem kotem, ty głupku. Oczywiście, że umiem mówić” – odpowiada czarny kot, liżąc z nudów łapkę. „Spotkałeś tysiąc kotów z Ulthar i jeszcze się dziwisz?” „Ale... Myślałem...” – Virgil wyciera czoło dłonią. „Nie przejmujcie się nim” – zwraca się do was czarny kot. „Zapewniam was, że nie uda wam się powrócić do świata jawy, dopóki nie odnajdziecie Kadath. To wasze jedyne wyjście. Tymczasem ja wrócę do waszego świata i powiem waszym towarzyszom o czekającej was wyprawie”. Zeskakuje z lady i idzie pewnie w stronę wyjścia. „Chociaż obawiam się, że ich zadanie będzie jeszcze bardziej wymagające...”
vi: <i>Theo màn chơi 1–A, những người nằm mơ du hành xa hơn khỏi Khu rừng bị phù phép…</i> Khi bạn đi ra khỏi Khu rừng bị phù phép, bạn đi qua những đồng cỏ xanh trải dài dưới bầu trời trong xanh, không một gợn mây. Bạn nói chuyện với người đàn ông tóc vàng—người tự giới thiệu mình là Randolph Carter— trong vài giờ trên hành trình về phía nam của bạn. Bạn đi qua một thị trấn mà Randolph gọi là Nir và đi qua một cây cầu đá bắc qua một con sông rộng. Vì người đàn ông đó có vẻ thân thiện và hiểu biết về cả thế giới của bạn và thế giới này, nên bạn giải thích cho anh ta tình huống của mình: rằng bạn đã lần theo những bài viết của một người đàn ông tên là Virgil Gray để đến vùng đất xa lạ này, để tận mắt chứng kiến sự thật trong câu chuyện của anh ta. Randolph trả lời, “Có một nơi ở Ulthar mà cậu có thể tự mình gặp người đàn ông này. Khi chúng ta đến Ulthar, tôi sẽ chỉ cho cậu.” Thị trấn Ulthar không giống những gì bạn tưởng tượng. Biên giới của thị trấn được đánh dấu bằng một con đường lát đá cuội ngăn cách những ngôi nhà tranh cổ kính của nó với những đồng cỏ xanh trải dài bên kia. Bên trong thị trấn, những con đường sỏi đá hẹp gần như chật kín những con mèo đủ loại và màu sắc, tản ra khi bạn lại gần. Những mái nhà chóp nhọn cũ kỹ và những tầng lầu nhô ravòm trên những con đường đồi núi; toàn bộ ngôi làng dường như là một cụm nhà lộn xộn và các cơ sở kinh doanh kiểu cũ. Khi bạn đến quảng trường thị trấn gần trung tâm ngôi làng, Randolph dừng lại và nói với bạn bằng một nụ cười trẻ trung. Anh ta tuyên bố, “Chào mừng đến với Ulthar. Như tôi đã đề cập trước đây, cậu khá an toàn khi ở đây. Chỉ có một luật tối quan trọng cần ghi nhớ khi cậu đi ngang qua nơi này: ở thị trấn Ulthar, không ai được phép giết một con mèo nào.” Dựa vào việc đường phố chật cứng mèo như thế nào, bạn tự hỏi liệu đây có thực sự là một thị trấn do mèo cai quản hay không. “Không hẳn,” Randolph trả lời, cân nhắc lời nói của bạn, “mặc dù tôi cho rằng người ta có thể gọi nó là trung tâm của xã hội loài mèo ở đây trong Vùng đất giấc mơ. Lý do cho sự tồn tại của luật đó là một câu chuyện cho một thời điểm khác. Đầu tiên, lại đây—tôi có cảm giác chúng ta sẽ tìm thấy anh chàng 'Virgil' mà cậu nói đến ở ngôi nhà của Einar.” Randolph dẫn bạn qua quảng trường thị trấn, nơi được bao quanh bởi các tòa nhà được trang trí bằng các họa tiết mèo dưới dạng bức tượng, bảng hiệu và thậm chí cả cửa sổ kính màu. Cuối cùng, bạn đến một tòa nhà như vậy có tấm biển ghi “Nhà của Einar”. Bên trong là một quán rượu kiểu trung cổ với những chiếc bàn gỗ dài. Bạn trông thấy một vài khách quen và số lượng mèo nhiều gấp ba lần. Một khách quen ở quầy gỗ cho một trong những con mèo ăn những miếng thịt khô nhỏ. Anh ta là một người đàn ông đẹp trai ngoài ba mươi tuổi, với mái tóc đen ngắn, quai hàm chắc khỏe và gò má sắc nét. Bạn nhận ra ngay lập tức anh ta là nhà văn Virgil Gray. Trong thâm tâm, bạn tự hỏi liệu cuộc gặp gỡ tình cờ này chỉ đơn thuần là một hành động may rủi hay một điều gì đó đã được sắp đặt sẵn, cho dù là tốt hay xấu. Bất chấp điều đó, bạn tiếp cận người đàn ông và giới thiệu bản thân, cùng với Randolph. Virgil bắt tay bạn và Randolph với một nụ cười vui vẻ. Nhà văn nói, một chút phấn khích trẻ con trong giọng nói của anh ta, “Rất vui được gặp, những người ngủ mơ! Thật tuyệt vời khi được gặp thêm nhiều anh em cùng đức tin. Tôi đã phát ốm và mệt mỏi khi đọc về 'căn bệnh' được cho là của mình trên báo chí. Bạn gật đầu đồng ý và thông báo cho Virgil rằng bạn có ý định tìm một số bằng chứng về khám phá này để mang trở lại thế giới thực. Anh ta trả lời, vẻ mặt bối rối, "Cậu không nghĩ rằng tôi đã thử điều đó sao? Đáng buồn thay, một người đang nằm mơ không thể mang bất cứ thứ gì từ thế giới này vào thế giới thực. Tất cả điều này là trí tưởng tượng, cậu thấy đấy. Ý tưởng, khái niệm, tưởng tượng. Cậu không thể nắm giữ một ý nghĩ trong bàn tay, phải không?” Randolph xen vào. “Có một nơi trong Vùng đất giấc mơ có thể chứa bằng chứng mà bạn tìm kiếm. Tôi đã nhìn thấy nó trong giấc mơ của tôi. Tôi đã đến đó ba lần, mỗi lần chỉ là một khoảnh khắc thoáng qua trước khi tôi bị mặt trời mọc cướp đi… nhưng dù cố gắng hết sức, tôi không thể tìm lại được đường đi. Tôi đã dành nhiều đêm để tìm kiếm.” "Ồ?" Virgil tò mò hỏi. “Nơi đó là nơi nào?” Anh ấy mô tả, đôi mắt sáng lên với vẻ kinh ngạc, “Đó là một thành phố kỳ diệu, vàng óng và đáng yêu mà tôi chưa từng thấy trước đây và kể từ đó trở đi. Một thành phố bên kia đỉnh của ngọn núi vô danh Kadath, nơi chưa từng có ai đặt chân đến. Ở đó, ẩn mình trong những đám mây và đội vương miện bởi những vì sao, là lâu đài bằng mã não của các Đại Cổ Thần.” Virgil vu vơ vuốt ve con mèo trên mặt bàn cạnh anh ta khi anh ta bị câu chuyện của Randolph cuốn hút. Nó là một con vật mảnh khảnh với bộ lông đen bóng, tối đen như chính khoảng trống của không gian. “Vậy thì chúng ta phải tìm ra nơi này! Ngay cả khi nó không có bằng chứng mà chúng tôi tìm kiếm, thì đó cũng là cuộc phiêu lưu để đời. Đủ để lấp đầy trăm trang giấy, hoặc hơn thế nữa!” Bạn nói với Virgil và Randolph rằng trước khi dấn thân vào một cuộc phiêu lưu như vậy, bạn phải quay trở lại thế giới thực và kể cho những người bạn đồng hành về trải nghiệm của mình. Ngay sau đó, một giọng nói khác, kín đáo và yên tĩnh, vang lên: “Ồ, cậu không thể thức dậy. Những con mắt đang theo dõi bạn bây giờ". Bạn và những người khác quay đầu lại, tìm kiếm nguồn phát ra giọng nói. Chủ quán bar? Một khách quen khác? Sau đó, con mèo đen của Virgil vươn vai và ngồi dậy, đôi mắt vàng sắc lẹm của nó phản chiếu ánh nắng xuyên qua cửa sổ bên ngoài. Nó nói, “Tôi đã chờ đợi rất lâu để cậu tìm kiếm Kadath” "Ngươi có thể nói?" Virgil nói, gần như ngã nhào khỏi ghế khi anh ta nhảy dựng lên vì kinh ngạc. “Tôi là một con mèo, đồ ngốc. Tất nhiên tôi có thể nói chuyện,” con mèo đen trả lời, liếm móng vuốt của nó vì buồn chán. “Cậu đã gặp hàng nghìn con mèo từ Ulthar, và bây giờ thì cậu ngạc nhiên?” Virgil dùng lòng bàn tay lau trán, “Nhưng…tôi nghĩ…” Con mèo đen nói, trực tiếp nói với bạn, “Đừng bận tâm đến anh ta. Tôi đảm bảo với cậu, cậu không thể quay trở lại thế giới thực cho đến khi tìm thấy Kadath. Đó là lối thoát duy nhất của cậu. Trong khi chờ đợi, tôi sẽ trở lại và nói với những người bạn đồng hành của bạn về nhiệm vụ phía trước của cậu.” Nó nhảy khỏi quầy và tự tin bước về phía lối ra. “Mặc dù tôi cho rằng nhiệm vụ của họ sẽ thậm chí còn khó khăn hơn…”
zh: <i>在冒險1-A之後，入夢者走出了魔幻森林……</i> 你走出魔幻森林後，經過一片連綿起伏的翠綠草地，頭上是萬里無雲的蔚藍天空。往南方前進的過程中，你與那名自稱倫道夫·卡特的金髮男子聊了好幾個小時。你經過了一座被倫道夫稱為涅爾的小城，走過一條橫跨大河的石橋。因為他看起來很友善，並且對於你的世界和這個世界都十分瞭解，於是你向他說明你的情況：你隨著一位名叫維吉爾·格雷的人所寫的文章來到這個奇怪的地方，是為了親眼確認他的故事是真是假。“你或許能在烏撒的某個地方見到他。”倫道夫接道，“等我們到了烏撒，我會帶你到那兒去的。” 烏撒之城和你想象中的不太一樣。這座小城的邊界是一條鵝卵石路，這條路隔開了古樸的農舍與連綿起伏的草地。在這座小城中，狹窄的鵝卵石街道上幾乎全是各種各樣、形形色色的貓，你一走近它們就散開了。傾斜的街道上方拱懸著幾層尖屋頂的樓房；整個小城似乎全是雜亂無章的住宅群，並且在這兒經營的都是些老式行業。你來到城中心的廣場時，倫道夫停下腳步，露出充滿朝氣的微笑向你致意：“歡迎來到烏撒。”他宣告道，“就像我之前提到的，在這兒你會比較安全。你在這兒只需要遵守一條至高法律：在烏撒之城，任何人都不能殺害貓。”想到街道上全是貓，你大聲發問這座小城是不是被貓統治的。“不完全是。”倫道夫思考著你說的話，答道，“雖然我想人們可能會把這裡稱為幻夢境的貓界中心。下次再跟你說那條法律是怎麼來的。先過來——我感覺，你說的那個‘維吉爾’老哥就在艾納酒館。” 倫道夫帶你穿過廣場，這周圍的建築物都裝飾有貓咪元素，包括雕像、標誌，甚至連彩窗上也是。最後你來到一幢有著“艾納酒館”招牌的建築前。裡面是中世紀風格的小酒館，擺滿了長長的木桌。你注意到這裡有幾名客人，還有數量是他們三倍的貓咪。木質吧檯旁邊，一名客人正在用小條的肉乾餵貓。他相貌英俊，像是三十出頭，留著黑色短髮，有著剛毅的下頜和高高的顴骨。你馬上認出了他就是那位作者，維吉爾·格雷。在你內心深處，你好奇這次相遇究竟是巧合還是命運的安排，是好事還是壞事。 不論如何，你和倫道夫一同走近他並作自我介紹。維吉爾臉上帶著喜悅的笑容，與你二人握手：“很高興見到你們，入夢者同道！”作者說著，話語聲中帶著一絲孩子氣的激動，“見到更多相信我的朋友真是太好了。我已經厭倦了報紙上關於我所謂‘疾病’的報道。” 你點頭表示贊同，告訴維吉爾你來這裡是為了從這次探索中找到一些證據，將它們帶回現實世界。“你以為我沒試過這麼做嗎？”他挫敗地回道，“可悲的是，一個睡著的人是沒法把這個世界的任何東西帶回清醒世界的。你眼前的這一切都是想象出來的。想法、概念、幻象。難道你能把腦子裡的想法握在手裡嗎？” 倫道夫插嘴道：“幻夢境裡有一個地方，或許有你想要的證據。我在我的夢裡見過那個地方。我到過那裡三次，每一次都只待了一瞬，馬上就被升起的太陽喚醒了……但不論我怎麼努力，我都找不到去那兒的路。我已經花了好多個夜晚來尋找。” “噢？”維吉爾好奇地問道，“那又是什麼地方？” “那是一座奇妙的城市，”他雙眼發亮，描述道，“那裡金碧輝煌，令人心馳神往，不同於我以往見過的每個地方。它位於不為人知的卡達斯山脈的頂峰之上，從未有人踏足。那裡坐落著一座屬於諸神的縞瑪瑙城堡，它隱藏在重重雲霧之中，萬千星辰為它加冕。” 維吉爾沉醉在倫道夫的講述中，一邊漫不經心地撫摸著桌上靠近自己的貓咪。那是一隻苗條的貓咪，一身黑毛油光水滑，黑如宇宙虛空。“那麼我們必須找到那個地方！就算那裡沒有我們要找的證據，這聽起來就像一場此生不再有的冒險。這足夠我寫上一百頁，甚至更多！” 你對維吉爾與倫道夫說，你得回到清醒世界把你的經歷告訴同伴們，才能加入這場冒險。就在這時，響起了另一道神秘而安靜的聲音：“噢，你無法醒來。那隻眼睛正盯著你。” 你和其他二人轉頭到處看，尋找著聲音的來源。是酒館老闆嗎？還是別的客人？維吉爾的黑貓舒展身子，坐了起來，它那敏銳的黃色眼睛就像是窗外的陽光。“我等你們尋找卡達斯等了很久。”它說道。 “你會說話？”維吉爾驚訝地說道，嚇得跳了起來，差點從高腳凳摔了下去。 “你這呆子，我是貓，當然會說話，”黑貓一邊無聊地舔著爪子，一邊答道，“你都見過上千隻烏撒的貓了，怎麼現在才吃驚？” “但……我以為……”維吉爾用手掌擦了擦自己的額頭。 “别管他了。”黑貓直接對你說，“我向你保證，你找到了卡達斯之後才能回到清醒世界。那是你唯一的出路。在這期間，我會回到清醒世界，並將你要尋找卡達斯的事情告訴你的同伴。”它跳下桌面，信心滿滿地朝大門走去。“但我想他們的任務會更艱鉅……”
