Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/a_black_cat.po
Languages: de, es, ko, pl, vi, zh

source: If you are playing both <i>The Dream-Quest</i> and <i>The Web of Dreams</i> as an interconnected campaign.
de: Falls <i>Die Traumsuche</i> und <i>Das Netz der Träume</i> als verwobene Kampagne gespielt werden.
es: Si estás jugando <i>La búsqueda onírica</i> y <i>La red de los sueños</i> como campañas interconectadas.
ko: <i>몽환의 추적</i>과 <i>꿈의 거미줄</i>을 서로 연결된 8부작 캠페인으로 플레이하고 있습니까?
pl: Jeśli rozgrywacie <i>Senną wyprawę</i> i <i>Sieć snów</i> jako połączoną kampanię.
vi: Nếu bạn chơi cả <i>The Web of Dreams</i> và <i>The Dream-Quest</i> như một chiến dịch gồm tám phần được kết nối với nhau.
zh: 如果你正在遊玩由8場相互關聯的冒險組成的《夢尋秘境》和《睡夢之網》劇本。

source: The enigmatic cat vanishes out the door before you get the chance to respond.
de: Die rätselhafte Katze verschwindet durch die Tür, bevor du ihr antworten kannst.
es: El enigmático gato desaparece por la puerta antes de que podáis responder.
ko: 수수께끼 같은 고양이는 당신이 채 대답하기도 전에 문밖으로 나가 버립니다.
pl: Zagadkowy kot znika za drzwiami, zanim macie szansę odpowiedzieć.
vi: Con mèo bí ẩn biến mất khỏi cửa trước khi bạn có cơ hội trả lời.
zh: 你還沒來得及回答，那隻神祕的貓咪便消失了。

source: “What shall I tell your friends in the waking world?”
de: „Was soll ich deinen Freunden in der wachen Welt ausrichten?“
es: –¿Qué debería decirles a vuestros amigos en el mundo de la vigilia?
ko: “꿈 바깥 세계에 있는 네 친구들에게 뭐라고 말해 줄까?”
pl: „Co mam przekazać waszym przyjaciołom w świecie jawy?”
vi: "Tôi nên nói gì với bạn bè của bạn trong thế giới thực?"
zh: “需要我對你們在清醒世界的朋友說些什麼？”

source: <i>Tell your companions of your quest, your plight, and your peril.</i>
de: <i>Du erzählst deinen Gefährten von deiner Suche, deiner Notlage und deinem Wagnis.</i>
es: <i>Háblales a vuestros compañeros de vuestra misión, de vuestro problema y del peligro.</i>
ko: <i>동료 조사자들에게 몽환의 땅에 있는 당신은 과업을 짊어졌으며, 이 과정에서 온갖 역경을 겪을 것이라고 전합니다.</i>
pl: <i>Powiedzcie towarzyszom o waszej wyprawie, niedoli i niebezpieczeństwie.</i>
vi: <i>Nói với những người bạn của bạn về nhiệm vụ, hoàn cảnh và nguy nan của bạn.</i>
zh: <i>告訴同伴你將展開的探索，和你陷入的危險與困境。</i>

source: The black cat will return to you once this message is delivered. This may put an undue burden on your companions.
de: Die schwarze Katze wird zu dir zurückkehren, nachdem sie die Botschaft überbracht hat. Es könnte deine Gefährten übermäßig belasten.
es: El gato negro volverá con vosotros cuando haya entregado este mensaje. Puede que esto suponga una carga excesiva para vuestros compañeros.
ko: 이 말을 전한 후에는 검은 고양이가 되돌아와 당신을 도울 것이나, 이로 인해 동료 조사자들은 큰 부담을 질수도 있습니다.
pl: Czarny kot powróci do was, kiedy dostarczy tę wiadomość. Może być to zbyt duże obciążenie dla waszych towarzyszy.
vi: Con mèo đen sẽ trở lại với bạn sau khi tin nhắn này được giao. Điều này có thể tạo gánh nặng quá mức cho những người bạn đồng hành của bạn.
zh: 黑貓傳達消息後會回到你身邊。這可能會給你的同伴增加更重的負擔。

source: <i>Tell your companions about your new friends and about the Dreamlands.</i>
de: <i>Du erzählst deinen Gefährten von deinen neuen Freunden und über die Traumlande.</i>
es: <i>Háblales a vuestros compañeros de vuestros nuevos amigos y de las Tierras del Sueño.</i>
ko: <i>동료 조사자들에게 몽환의 땅과 여기서 만난 새로운 친구들에 대해 전합니다.</i>
pl: <i>Powiedzcie towarzyszom o waszych nowych przyjaciołach i o Krainach snów.</i>
vi: <i>Nói với những người bạn đồng hành của bạn về những người bạn mới của bạn và về Vùng đất giấc mơ.</i>
zh: <i>告訴同伴你認識了些新朋友，並告訴他們幻夢境的事情。</i>

source: <i>Tell your companions that they are in danger, and that you are safe.</i>
de: <i>Du erzählst deinen Gefährten, dass sie in Gefahr sind, du aber in Sicherheit bist.</i>
es: <i>Diles a vuestros compañeros que están en peligro y que vosotros estáis bien.</i>
ko: <i>동료 조사자들에게 당신은 안전하고 오히려 그들이 위험할 거라고 전합니다.</i>
pl: <i>Powiedzcie towarzyszom, że są w niebezpieczeństwie, a wy jesteście bezpieczni.</i>
vi: <i>Nói với bạn bè của bạn rằng họ đang gặp nguy hiểm, và bạn thì an toàn.</i>
zh: <i>告訴同伴他們正面臨危險，而你們一切安好。</i>

source: The black cat will stay with them once this message is delivered. This might make your quest a little more difficult.
de: Die schwarze Katze wird bei ihnen bleiben, nachdem sie die Botschaft überbracht hat. Das könnte deine Suche etwas schwieriger machen.
es: El gato negro se quedará con ellos cuando haya entregado este mensaje.
ko: 이 말을 전달한 후에는 검은 고양이가 당신의 동료 조사자들을 도와줄 것이나, 이로 인해 당신의 과업은 좀 더 험난해질지도 모릅니다.
pl: Czarny kot pozostanie z nimi po dostarczeniu tej wiadomości. Może to nieco utrudnić waszą wyprawę.
vi: Con mèo đen sẽ ở lại với họ sau khi tin nhắn này được giao. Điều này có thể làm cho nhiệm vụ của bạn khó khăn hơn một chút.
zh: 黑貓傳達消息後會待在他們身邊。這可能會讓你的探索變得更困難一些。

source: <i>You don’t trust this creature one bit.</i>
de: <i>Du traust dieser Kreatur nicht über den Weg.</i>
es: <i>No os fiais lo más mínimo en esta criatura.</i>
ko: <i>당신은 이 짐승을 털끝만치도 신뢰하지 않습니다.</i>
pl: <i>Ani trochę nie ufacie zwierzęciu.</i>
vi: <i>Bạn không tin tưởng sinh vật này chút nào.</i>
zh: <i>你壓根就不相信這個生物。</i>

source: You threaten the black cat, warning it not to approach your friends under any circumstance. The black cat yawns and vanishes out the door.
de: Du drohst der schwarzen Katze und warnst sie, sich deinen Freunden auf keinen Fall zu nähern. Die schwarze Katze gähnt und verschwindet durch die Tür.
es: Amenazáis al gato negro y le advertís que no se acerque a vuestros amigos bajo ningún concepto. El gato negro bosteza y desaparece por la puerta.
ko: 검은 고양이를 위협하며 절대로 당신의 동료들에게 접근하지 말라고 단단히 경고합니다. 검은 고양이는 하품을 하더니 문밖으로 나갑니다.
pl: Grozicie czarnemu kotu, aby pod żadnym pozorem nie zbliżał się do waszych przyjaciół. Kot ziewa i znika za drzwiami.
vi: Bạn đe dọa con mèo đen, cảnh báo nó không được tiếp cận bạn bè của bạn trong bất kỳ trường hợp nào. Con mèo đen ngáp và biến mất khỏi cửa.
zh: 你威脅黑貓，警告它無論如何都別接近你的朋友。黑貓打了個哈欠，消失在門外。

source: In both Campaign Logs, record that <i>the black cat has a hunch</i>.
de: In beiden Kampagnenlogbüchern wird notiert: <i>Die schwarze Katze hat eine Ahnung</i>.
es: Anota en ambos registros de campaña que <i>el gato negro tiene una corazonada</i>.
ko: 두 캠페인 기록지 모두에 <i>검은 고양이는 뭔가 직감이 들었다</i>라고 기록합니다.
pl: Zanotuj w obu Dziennikach kampanii, że <i>czarny kot ma przeczucie</i>.
vi: Trong cả hai Nhật ký Chiến dịch, hãy ghi lại rằng <i>con mèo đen có linh cảm</i>.
zh: 在兩份冒險日誌中，記錄<i>黑貓察覺到了什麼</i>。

source: the black cat has a hunch.
de: die schwarze Katze hat eine Ahnung.
es: el gato negro tiene una corazonada.
ko: 검은 고양이는 뭔가 직감이 들었다
pl: czarny kot ma przeczucie.
vi: con mèo đen có linh cảm.
zh: 黑貓察覺到了什麼。

source: the black cat delivered news of your plight.
de: die schwarze Katze hat die Neuigkeit über deine Notlage überbracht.
es: el gato negro llevó noticias del problema de los investigadores.
ko: 검은 고양이가 당신이 역경을 겪고 있다는 소식을 전달했다
pl: czarny kot dostarczył informacje o waszej niedoli.
vi: con mèo đen đã đưa tin về hoàn cảnh của bạn.
zh: 黑貓帶去你們陷入困境的消息。

source: the black cat is at your side.
de: die schwarze Katze ist an deiner Seite.
es: el gato negro está con los soñadores.
ko: 검은 고양이가 당신 곁에 있다
pl: czarny kot jest po waszej stronie.
vi: con mèo đen ở bên cạnh bạn.
zh: 黑貓在你身邊。

source: Add 1 [elder_thing] token to the chaos bag.
de: Füge 1 [elder_thing]-Marker dem Chaosbeutel hinzu.
es: Añade 1 ficha [elder_thing] a las bolsas de caos de ambas campañas.

source: the black cat shared knowledge of the Dreamlands.
de: die schwarze Katze hat das Wissen über die Traumlande geteilt.
es: el gato negro compartió conocimiento sobre las Tierras del Sueño.
ko: 검은 고양이가 몽환의 땅에 얽힌 지식을 공유했다
pl: czarny kot podzielił się wiedzą o Krainach snów.
vi: con mèo đen đã chia sẻ tri thức về Vùng đất giấc mơ.
zh: 黑貓告知了幻夢境的事情。

source: the black cat warned the others.
de: die schwarze Katze hat die anderen gewarnt.
es: el gato negro advirtió a los demás.
ko: 검은 고양이가 당신의 동료들에게 경고를 보냈다
pl: czarny kot ostrzegł pozostałych.
vi: con mèo đen đã cảnh báo cho những người khác.
zh: 黑貓提醒其他調查員。

source: Add 1 [tablet] token to the chaos bag.
de: Füge 1 [tablet]-Marker dem Chaosbeutel hinzu.
es: Añade 1 ficha [tablet] a las bolsas de caos de ambas campañas.
ko: 혼돈 주머니에 [tablet] 토큰을 1개 추가합니다.
pl: Dodaj 1 żeton [tablet] do worka chaosu.
vi: Thêm 1 token [tablet] vào trong túi hỗn mang.
zh: 在混亂袋加入1個[tablet]標記。

source: okay, fine, have it your way then.
de: In Ordnung, gut, dann mach doch, was du willst.
es: pues vale, como queráis.
ko: 그래, 좋아. 그럼 네 마음대로 해 봐
pl: cóż, w porządku, róbcie po swojemu.
vi: được rồi, tốt thôi, thế thì cứ làm theo cách của bạn.
zh: 那好吧，隨你便。

source: you asked for it.
de: du hast es so gewollt.
es: los investigadores se lo han buscado.
ko: 당신이 자초한 일이다
pl: sami się o to prosiliście.
vi: tự làm tự chịu đi.
zh: 這是你自找的。

source: The Black Cat
de: Die schwarze Katze
es: El gato negro

source: Interlude I: The Black Cat
de: Zwischenspiel I: Die schwarze Katze
es: Interludio I: El gato negro
ko: 막간 I: 검은 고양이
pl: Antrakt I: Czarny kot
vi: Chuyển tiếp I: Con Mèo Đen
zh: 幕間故事I：黑貓

source: Tell the investigators of <i>The Web of Dreams</i> (Campaign B), that <i>the black cat delivered news of your plight.</i>
de: Teile den Ermittlern in <i>Das Netz der Träume</i> (Kampagne B) mit: <i>Die schwarze Katze hat die Nachricht über deine Notlage überbracht</i>.
es: Dile a los investigadores de <i>La red de los sueños</i> (Campaña B) que <i>el gato negro llevó noticias del problema de los investigadores.</i>
ko: ‘<b>꿈의 거미줄</b> (캠페인 B)’의 조사자들에게, 캠페인 기록지에 <i>검은 고양이가 당신이 역경을 겪고 있다는 소식을 전달했다</i>라고 기록하라고 전해야 합니다.
pl: Powiedz badaczom <i>Sieci snów</i> (Kampania B), że <i>czarny kot dostarczył informacje o waszej niedoli.</i>
vi: Nói cho các điều tra viên của <i>The Web of Dreams</i> (Campaign B), rằng <i>con mèo đen đã đưa tin về hoàn cảnh của bạn.</i>
zh: 告知《睡夢之網》(劇本B)的調查員們，<i>黑貓帶去你們陷入困境的消息</i>。

source: Tell the investigators of <i>The Web of Dreams</i> (Campaign B), that <i>the black cat shared knowledge of the Dreamlands.</i>
de: Teile den Ermittlern in <i>Das Netz der Träume</i> (Kampagne B) mit: <i>Die schwarze Katze hat das Wissen über die Traumlande geteilt</i>.
es: Dile a los investigadores de <i>La red de los sueños</i> (Campaña B) que <i> el gato negro compartió conocimiento sobre las Tierras del Sueño.</i>
ko: ‘<b>꿈의 거미줄</b> (캠페인 B)’의 조사자들에게, 캠페인 기록지에 <i>검은 고양이가 몽환의 땅에 얽힌 지식을 공유했다</i>라고 기록하라고 전해야 합니다.
pl: Powiedz badaczom <i>Sieci snów</i> (Kampania B), że <i>czarny kot podzielił się wiedzą o Krainach snów.</i>
vi: Nói cho các điều tra viên của <i>The Web of Dreams</i> (Campaign B), rằng <i>con mèo đen đã chia sẻ tri thức về Vùng đất giấc mơ.</i>
zh: 告知《睡夢之網》(劇本B)的調查員們，<i>黑貓告知了幻夢境的事情</i>。

source: Tell the investigators of <i>The Web of Dreams</i> (Campaign B), that <i>the black cat warned the others.</i>
de: Teile den Ermittlern in <i>Das Netz der Träume</i> (Kampagne B) mit: <i>Die schwarze Katze hat die anderen gewarnt</i>.
es: Dile a los investigadores de <i>La red de los sueños</i> (Campaña B) que <i>el gato negro advirtió a los demás.</i>
ko: ‘<b>꿈의 거미줄</b> (캠페인 B)’의 조사자들에게, 캠페인 기록지에 <i>검은 고양이가 당신의 동료들에게 경고를 보냈다</i>라고 기록하라고 전해야 합니다.
pl: Powiedz badaczom <i>Sieci snów</i> (Kampania B), że <i>czarny kot ostrzegł pozostałych.</i>
vi: Nói cho các điều tra viên của <i>The Web of Dreams</i> (Campaign B), rằng <i>con mèo đen đã cảnh báo cho những người khác.</i>
zh: 告知《睡夢之網》(劇本B)的調查員們，<i>黑貓提醒其他調查員</i>。

source: Tell the investigators of <i>The Web of Dreams</i> (Campaign B), <i>okay, fine, have it your way then.</i>
de: Teile den Ermittlern in <i>Das Netz der Träume</i> (Kampagne B) mit: <i>Du hast es so gewollt</i>.
es: Dile a los investigadores de <i>La red de los sueños</i> (Campaña B), <i>pues vale, como queráis.</i>
ko: ‘<b>꿈의 거미줄</b> (캠페인 B)’의 조사자들에게, 캠페인 기록지에 <i>그래, 좋아. 그럼 네 마음대로 해 봐</i>라고 기록하라고 전해야 합니다.
pl: Powiedz badaczom <i>Sieci snów</i> (Kampania B): <i>cóż, w porządku, róbcie po swojemu.</i>
vi: Nói cho các điều tra viên của <i>The Web of Dreams</i> (Campaign B), rằng <i>được rồi, tốt thôi, thế thì cứ làm theo cách của bạn.</i>
zh: 告知《睡夢之網》(劇本B)的調查員們，<i>那好吧，隨你便</i>。

source: Do not read this interlude until you have completed <b>Scenario I–B: Waking Nightmare</b>.
de: Lies dieses Zwischenspiel nicht, solange du <b>Szenario I-B: Erwachter Albtraum </b> noch nicht abgeschlossen hast.
es: No leas este interludio hasta que hayas completado el <b>Escenario I–B: Pesadilla consciente</b>.
ko: <b>시나리오 I–B: 깨어난 악몽</b>이 완료될 때까지 이번 막간을 읽지 마십시오.
pl: Nie czytajcie tego antraktu jeśli nie ukończyliście <b>Scenariusza I–B: Koszmar na jawie</b>.
vi: Đừng đọc phần chuyển tiếp này cho đến khi bạn hoàn thành <b>Màn I–B: Waking Nightmare</b> .
zh: 請勿閱讀此幕間故事，除非你已完成<b>冒險I-B：清醒噩夢</b>。

source: This interlude continues in <b>The Web of Dreams</b> (Campaign B).
de: Dieses Zwischenspiel wird in <b>Das Netz der Träume</b> (Kampagne B).
es: Este interludio continua en <b>La red de los sueños</b> (Campaña B).
ko: 이 막간은 ‘<b>꿈의 거미줄</b> (캠페인 B)’에서 이어집니다.
pl: Ten antrakt jest kontynuowany w <b>Sieci snów</b> (Kampania B).
vi: Chuyển tiếp tiếp tục ở <b>The Web of Dreams</b> (Chiến dịch B).
zh: 這個幕間故事的後續在《睡夢之網》劇本(劇本B)。

source: After they have completed <b>Scenario I-B: Waking Nightmare</b>, ask the investigators of <i>The Web of Dreams</i> (Campaign B) which of the following to choose:
ko: <b>시나리오 I–B: 깨어난 악몽</b>이 완료된 후, ‘<b>꿈의 거미줄</b> (캠페인 B)’의 조사자들에게 다음 중 무엇을 선택해야 하는지 질문하십시오:
vi: Sau khi họ đã hoàn thành <b>Màn chơi I-B: Waking Nightmare</b> , hãy hỏi các điều tra viên của <i>The Web of Dreams</i> (Chiến dịch B) để chọn điều nào sau đây:
