Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/a_great_ones.po
Languages: de, ko, pl, zh

source: Tell the investigators of <i>The Web of Dreams</i> (Campaign B) to keep <i>the black cat is searching for the truth</i> in their campaign log.
de: Teile den Ermittlern in <i>Das Netz der Träume</i> (Kampagne B) mit, sie sollen <i>Die schwarze Katze sucht nach der Wahrheit</i> in ihrem Kampagnenlogbuch stehen lassen.
ko: ‘<b>꿈의 거미줄</b> (캠페인 B)’의 조사자들에게, 캠페인 기록지에 <i>검은 고양이가 진실을 찾고 있다</i>에 취소선을 그어야 한다고 해야 합니다.
pl: Powiedz badaczom <i>Sieci snów</i> (Kampania B), żeby zatrzymali zapis: <i>czarny kot poszukuje prawdy</i> w ich Dzienniku kampanii.
zh: 告訴《睡夢之網》(劇本B)的調查員們，保留冒險日誌中<i>黑貓調查真相</i>的記錄。。

source: Tell the investigators of <i>The Web of Dreams</i> (Campaign B), that the black cat wandered off without taking a message.
de: Teile den Ermittlern in <i>Das Netz der Träume</i> (Kampagne B) mit, dass die schwarze Katze davon geschlendert ist, ohne eine Nachricht mitzunehmen.
ko: ‘<b>꿈의 거미줄</b> (캠페인 B)’의 조사자들에게, 검은 고양이가 말을 전달해 주지 않고 떠나버렸다라고 말해야 합니다.
pl: Powiedz badaczom <i>Sieci snów</i> (Kampania B), że czarny kot oddalił się przed odebraniem wiadomości.
zh: 告訴《睡夢之網》(劇本B)的調查員們，<i>黑貓沒有傳遞訊息就走掉了</i>。

source: Do not read this interlude until you have completed <b>Scenario III–B: Point of No Return</b>.
ko: <b>시나리오 III–B: 돌아갈 수 없는 다리</b>를 모두 끝내기 전에는 이 막간을 읽지 마세요.
pl: Nie czytajcie tego antraktu, dopóki nie ukończycie <b>scenariusza III-B: Nie ma odwrotu</b>.
zh: 在結束<b>冒險III-B：無歸之地</b>的遊戲之前，不要閱讀本幕間故事。

source: Ask the investigators of <i>The Web of Dreams</i> (Campaign B) whether <i>the black cat brought a Silver Key</i>:
pl: Zapytaj badaczy <i>Sieci snów</i> (Kampania B) czy <i>Czarny kot przyniósł Srebrny Klucz</i>:
