Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/a_great_ones.po
Languages: de, ko, pl, zh

source: <i>Following scenario 3–A, the dreamers are on their way to the Cold Wastes wherein lies unknown Kadath…</i> You are nudged out of a sleepless reverie by a furry forehead. You look down to find the black cat peering up at you. “Hey. I see you’ve made some progress.” You’re not quite sure if you would call this progress. Though you are finally on your way to the Cold Wastes, you haven’t pinned down the exact location of unknown Kadath, and you have no idea what to expect when you arrive.
de: <i>Setzt nach Szenario 3–A an, als die Träumer auf dem Weg in die Kalte Öde sind, wo der unbekannte Kadath liegt …</i> Ein pelziges Köpfchen reißt dich aus deiner schlaflosen Träumerei. Du blickst nach unten und siehst die schwarze Katze. „He. Ich sehe, du hast Fortschritte gemacht.“ Du weißt nicht, ob du es wirklich als Fortschritt bezeichnen würdest. Einerseits bist du endlich auf dem Weg in die Kalte Öde, andererseits hast du immer noch nicht herausgefunden, wo genau sich der Kadath erhebt und was dich dort erwartet.
ko: <i>시나리오 3-A가 끝나고서 꿈꾸는 자들은 미지의 카다스가 있는 차가운 황무지로 향합니다...</i> 당신은 복실복실한 이마가 툭툭 들이받는 것을 느끼며 몽상에서 화들짝 깹니다. 바로 아래엔 아니나 다를까 검은 고양이가 올려다 보고 있었습니다. “이봐! 좀 진전이 있었던 것 같네.” 이걸 진전이라고 할 수 있을지 잘 모르겠습니다. 마침내 차가운 황무지로 향하고 있기는 하지만, 아직 미지의 카다스가 정확히 어디 있는지는 알아내지도 못한 데다, 거기에 도착한다고 해도 무엇을 얻을 수 있을지 감조차 오지 않습니다.
pl: <i>Po zakończeniu scenariusza III-A śniący są w drodze na Lodowe pustkowie, pośród którego leży nieznane Kadath…</i> Szturchnięcia kudłatego czoła wyrywają was z bezsennej zadumy. Spoglądacie w dół i widzicie czarnego kota, wpatrującego się w was. „Witajcie. Widzę, że poczyniliście postępy”. Nie jesteście pewni, czy tak byście to nazwali. Chociaż w końcu jesteście w drodze na Lodowe pustkowie, nadal nie ustaliliście dokładnej lokalizacji nieznanego Kadath i nie macie pojęcia, czego się spodziewać po dotarciu na miejsce.
zh: <i>在冒險3-A後，入夢者前往冰封荒土——未知的卡達斯所在的地方……</i> 一顆毛茸茸的腦袋打斷了你的白日夢。你低頭看去，看到一隻黑貓正盯著你。“嘿。我發現你有了一些進展。”你不知道這算不算是“進展”。儘管你終於踏上了前往冰封荒土的道路，但你仍未知道卡達斯的確切位置，也不清楚到達之後會發生些什麼。

source: “Whoa,” the cat says suddenly, “you’re not looking too good, you know.” It gazes up at you with unconcerned but curious eyes. You ask what it means. “You can’t tell? You look sick. You eating enough? Whatever, it doesn’t matter. You can walk, can’t you? That’s good enough.”
de: „Oh“, sagt die Katze plötzlich. „Du siehst aber gar nicht gut aus.“ Mit neugierigen, wenn auch nicht sonderlich besorgten Augen mustert sie dich. Du fragst sie, was sie damit meint. „Das weißt du nicht? Du siehst kränklich aus. Isst du auch ordentlich? Ach, was soll’s, nicht so wichtig. Du kannst dich auf den Beinen halten, nicht wahr? Das genügt.“
ko: “워, 있잖아. 너 상태가 별로 좋지 않아 보여. 안 그래?” 갑자기 고양이가 걱정스럽다기보다는 호기심어린 눈으로 올려다보며 말합니다. 무슨 말을 하는 거냐고 묻자 고양이가 말을 흘립니다. “안 그래? 너 아파 보이는데. 밥은 잘 먹지? 뭐, 어쨌든 상관없어. 걸을 순 있잖아, 맞지? 그럼 됐어.”
pl: „Oj” – mówi nagle kot – „nie wyglądacie zbyt dobrze”. Obdarza was niezbyt przejętym, ale zaciekawionym spojrzeniem. Pytacie, co ma na myśli. „Sami nie wiecie? Wyglądacie na chorych. Jecie wystarczająco? Zresztą, to nieważne. Możecie dalej iść, prawda? To wystarczy”.
zh: “哇。”黑貓突然開口，“我說，你看起來不妙啊。”它用好奇但冷漠的目光盯著你。你問它這是什麼意思。“你沒發現嗎？你看起來很虛弱。你吃飽了嗎？算了，這無所謂。反正你還能走路，不是嗎？這就夠了。”

source: Because you are playing on <b>Easy</b> difficulty, add a -3 token to the chaos bag.
de: Da du mit dem Schwierigkeitsgrad <b>Einfach</b> spielst, wird ein -3-Marker zum Chaosbeutel hinzugefügt.
ko: <b>쉬움</b> 난이도로 플레이 하고 있으므로, 혼돈 주머니에 -3 토큰을 추가합니다.
pl: Ponieważ gracie na poziomie <b>Łatwym</b>, dodaj żeton -3 do worka chaosu.
zh: 因為你以<b>簡單</b>難度進行遊戲，將一個-3標記加入混亂袋。

source: Because you are playing on <b>Standard</b> difficulty, add a -4 token to the chaos bag.
de: Da du mit dem Schwierigkeitsgrad <b>Normal</b> spielst, wird ein -4-Marker zum Chaosbeutel hinzugefügt.
ko: <b>보통</b> 난이도로 플레이 하고 있으므로, 혼돈 주머니에 -4 토큰을 추가합니다.
pl: Ponieważ gracie na poziomie <b>Standardowym</b>, dodaj żeton -4 do worka chaosu.
zh: 因為你以<b>普通</b>難度進行遊戲，將一個-4標記加入混亂袋。

source: Because you are playing on <b>Hard</b> difficulty, add a -5 token to the chaos bag.
de: Da du mit dem Schwierigkeitsgrad <b>Schwer</b> spielst, wird ein -5-Marker zum Chaosbeutel hinzugefügt.
ko: <b>어려움</b> 난이도로 플레이 하고 있으므로, 혼돈 주머니에 -5 토큰을 추가합니다.
pl: Ponieważ gracie na poziomie <b>Trudnym</b>, dodaj żeton -5 do worka chaosu.
zh: 因為你以<b>困難</b>難度進行遊戲，將一個-5標記加入混亂袋。

source: Because you are playing on <b>Expert</b> difficulty, add a -7 token to the chaos bag.
de: Da du mit dem Schwierigkeitsgrad <b>Experte</b> spielst, wird ein -7-Marker zum Chaosbeutel hinzugefügt.
ko: <b>전문가</b> 난이도로 플레이 하고 있으므로, 혼돈 주머니에 -7 토큰을 추가합니다.
pl: Ponieważ gracie na poziomie <b>Eksperckim</b>, dodaj żeton -7 do worka chaosu.
zh: 因為你以<b>專家</b>難度進行遊戲，將一個-7標記加入混亂袋。

source: <i>If Randolph did not survive the voyage</i> and <i>the black cat is searching for the truth</i>:
de: <i>Falls Randolph die Reise nicht überlebt hat</i> und <i>falls die schwarze Katze nach der Wahrheit sucht</i>:
ko: <i>랜돌프 카터가 항해에서 살아남지 못했</i>고 <i>검은 고양이가 진실을 찾고 있다</i>면:
pl: <i>Jeśli Randolph nie przetrwał podróży</i> i <i>czarny kot poszukuje prawdy</i>:
zh: 如果<i>倫道夫在這趟航程中遇難</i>，且<i>黑貓調查真相</i>：

source: “Where’s what’s-his-name?” the black cat asks, searching for Randolph. You try to explain what happened, but you can barely choke out the words. “Say no more. I get it.” The cat ponders the situation, not seeming to care much about Randolph’s terrible fate. “Well, I guess the thing I was going to say is no longer going to be said,” it riddles.
de: „Wo ist … wie heißt er doch gleich?“, fragt die Katze und hält nach Randolph Ausschau. Du willst erzählen, was passiert ist, doch die Worte bleiben dir im Halse stecken. „Ist schon gut, ich verstehe“, sagt die Katze und scheint über die Situation nachzusinnen, ohne allzu bestürzt über Randolphs tragisches Schicksal zu sein. „Nun, dann wird die Sache, die ich erwähnen wollte, eben unerwähnt bleiben“, sagt sie rätselhaft.
ko: “‘그 이름 뭐야 아무튼 걘 어디 갔대?” 검은 고양이가 랜돌프를 찾으며 묻습니다. 당신은 무슨 일이 있었는지 설명하려 했지만, 목이 메여 몇 단어만 간신히 뱉어낼 뿐이었습니다. “됐어. 알아들었으니까.” 고양이는 랜돌프가 맞이한 끔찍한 운명 따위는 개의치 않는 듯이 골똘히 생각합니다. “음, 말하려던 게 있었는데 그럴 필요가 없겠어.” 고양이가 수수께끼 같은 말을 합니다.
pl: „Zaraz a gdzie jak-mu-tam?” – pyta czarny kot, rozglądając się za Randolphem. Próbujecie wyjaśnić, co się stało, ale słowa nie chcą wam przejść przez gardła. „Nie musicie nic mówić. Rozumiem”. Kot zastanawia się nad całą sytuacją, najwyraźniej niezbyt przejęty straszliwym losem, jaki spotkał Randolpha. „Cóż, w takim razie chyba nie ma już sensu mówić tego, co chciałem wam powiedzieć” – stwierdza zagadkowo.
zh: “那個‘誰’呢？”黑貓問道，同時尋找著倫道夫。你試著說明發生了些什麼，但你幾乎哽咽說不出話。“別說了。我知道了。”黑貓思考著眼前的情況，似乎並不關心倫道夫的悽慘命運。“好吧，我想，我不會說出本來要說的話了。”它像是在打謎語。

source: In both Campaign Logs, cross off <i>the black cat is searching for the truth</i>.
de: In beiden Kampagnenlogbüchern wird <i>Die schwarze Katze sucht nach der Wahrheit</i> durchgestrichen.
ko: 두 캠페인 기록지 모두의 <i>검은 고양이가 진실을 찾고 있다</i>에 취소선을 긋습니다.
pl: Wykreśl z obu Dzienników kampanii zapis, że <i>czarny kot poszukuje prawdy</i>.
zh: 在兩份冒險日誌中，劃掉<i>黑貓調查真相</i>。

source: “Don’t mind me. I just wanted to see if you’re alive.” You begin to tell the black cat of your troubles, and it tilts its head to the side with a look of catlike curiosity. “Huh. That’s funny. Did I say I cared what you had to say? I don’t <i>think</i> I did. Oh well. Let me make it more clear: I only care about whether you’re able to fulfill your duty. I don’t care how you are feeling.” The cat’s glaring eyes never blink. “Well, good luck. You’ll need it.” It bounds off into a shadow and vanishes.
de: „Lass dich nicht stören. Ich wollte nur mal sehen, ob du noch lebst.“ Du beginnst der schwarzen Katze von deinen Sorgen zu erzählen und mit einem Ausdruck von katzenhafter Neugier neigt sie ihren Kopf. „Was? Das ist ulkig. Habe ich gesagt, dass mich dein Gewäsch interessiert? Ich glaube nicht. Ach, sei’s drum. Dann werde ich mich eben deutlicher ausdrücken: Mich interessiert nur, ob du in der Lage bist, deine Pflicht zu erfüllen. Deine Gefühle sind mir egal.“ Die funkelnden Augen der Katze scheinen niemals zu blinzeln. „Na dann, viel Glück. Du wirst es brauchen.“ Und damit springt sie in einen Schatten und ist verschwunden.
ko: “난 신경 쓰지 마. 그냥 살아 있나 보려고 온 거야.” 당신은 검은 고양이에게 지금껏 겪은 역경을 늘어놓기 시작했지만, 고양이는 고개를 옆으로 젖히더니 고양이 특유의 호기심 어린 표정만 지을 뿐이었습니다. “하, 재밌네. 내가 너 말하는 걸 신경이나 쓴다고 했던가? <b>안 그랬을 걸</b>. 음, 더 알아듣기 쉽게 말해 줄게. 난 네가 네 의무를 다할 수 있을지만 신경 써. 네가 뭘 어떻게 느끼느냐는 내 알 바가 아냐.” 고양이의 빛나는 눈은 한시도 깜빡이지 않았습니다. “행운을 빌어. 그거라도 없으면 어쩌겠어?” 검은 고양이가 그림자 속으로 뛰어내리더니 사라집니다.
pl: „Nie przejmujcie się mną. Chciałem tylko sprawdzić, czy żyjecie”. Zaczynacie opowiadać czarnemu kotu o waszych kłopotach, a on przechyla głowę na bok i patrzy na was z typowo kocim zaciekawieniem. „Hmm, zabawne. Czy ja powiedziałem, że obchodzi mnie, co macie do powiedzenia? Nie wydaje mi się. No cóż. Może ujmę to bardziej dosadnie: obchodzi mnie jedynie to, czy jesteście w stanie wykonać swoje zadanie. Mam gdzieś, jak się czujecie”. Kot cały czas się w was wpatruje, ale w ogóle nie mruga. „Cóż, powodzenia. Przyda wam się”. Wskakuje w cień i znika.
zh: “別在意。我就是來看看你死了沒。”你開始告訴黑貓你遇到的困難，它的腦袋歪向一邊，作出一副貓咪好奇的樣子。“哈。聽起來挺有趣的。我問你這些了嗎？我記得沒有。噢對，我再說明白點：我只關心你能不能完成你的任務。我不關心你怎麼樣。”黑貓瞪著一雙怒目，幾乎沒有眨眼，“那麼，祝你好運。你會需要運氣的。”它跳進了陰影中，消失不見。

source: Skip the rest of this interlude.
de: Überspringe den Rest dieses Zwischenspiels.
ko: 이 막간의 남은 부분을 모두 건너뜁니다.
pl: Pomiń resztę tego antraktu.
zh: 跳過本幕間故事的餘下部分。

source: You ask the black cat if it knows what you’ll find in Kadath. “Sort of,” it answers. “I’ve foreseen your arrival in Kadath for some time now. I’ve seen a lot of this, in fact. But it’s…well, it’s not playing out exactly the same way. Or maybe I just didn’t <i>see</i> it the same way. Regardless, I think you’re on the right path. After all, it’s the only path that’s left. I know a little more about what you’ll see when you get there, but I’m afraid that if I tell you, you’ll see it differently, too. Don’t worry about it. You’re doing fine. Get to Kadath. Find the land of the Great Ones. Everything else will fall into place when you arrive. As long as you don’t mess this up. These beings that you face, the ones whose names I do not wish to speak, they don’t just threaten the Dreamlands. They threaten existence itself. Now, if you’ll excuse me, I have somewhere to be.”
de: Du fragst die schwarze Katze, ob sie weiß, was dich auf dem Kadath erwartet. „In groben Zügen“, antwortet sie. „Schon vor langer Zeit habe ich deine Ankunft auf dem Kadath vorhergesehen. Um ehrlich zu sein, ich habe eine Menge hiervon gesehen. Aber … nun ja, nicht alles entwickelt sich so, wie ich es gesehen habe. Oder vielleicht sehe ich es auch einfach mit anderen Augen. Wie dem auch sei, du bist auf dem rechten Weg. Schließlich ist es der einzige Weg, der noch übrig ist. Ein paar Dinge habe ich noch gesehen, die sich ereignen werden, wenn du dein Ziel erreichst. Doch ich fürchte, wenn ich sie dir verrate, wirst du sie ebenfalls mit anderen Augen sehen. Mach dir keine Sorgen. Du machst das gut. Reise zum Kadath. Finde das Land der Großen Götter. Alles andere wird sich ergeben. Solange du nicht versagst. Die Wesenheiten, denen du gegenübertreten wirst und deren Namen ich nicht nennen will, sie bedrohen nicht nur die Traumlande. Nein, die ganze Existenz ist durch sie bedroht. Aber wenn du mich jetzt entschuldigen würdest, ich habe noch etwas vor.“
ko: 검은 고양이에게 당신이 카다스에서 무엇을 찾게 될지 알고 있느냐고 물어봤습니다. “어느 정도는 알고 있어. 한동안 네가 카다스에 도달하는 미래를 엿봤어. 실은 꽤나 여러 번 봤긴 한데 말야... 음, 매번 매번이 똑같지는 않더라고. 아니면 그냥 내가 미래를 바라보는 관점이 달랐을지도 모르지만 말야. 어쨌든, 나는 네가 옳은 길을 가고 있다고 생각해. 어차피 이게 유일한 길이잖아? 네가 카다스에 도착하면 무엇을 보게 될지는 내가 조금 더 잘 알고 있지만, 그걸 말해 준다면 너조차 다른 미래를 보게 될까봐 두려워. 뭐 그래도 걱정 마. 넌 잘 하고 있어. 계획대로 카다스로 가서 위대한 존재들의 땅을 찾아. 네가 카다스에 도착하면 모든 게 맞아떨어질 거야. 네가 나서서 일을 그르치지 않는다면 말이지. 네가 마주하는 존재들, 내가 이름조차 입에 담고 싶지 않은 존재들은 몽환의 땅만 위협하고 있는 게 아니란 걸 알아둬. 그들은 존재라는 차원 자체를 위협하고 있어. 이제 실례 좀 할게. 내가 가봐야 할 곳이 있어서.”
pl: Pytacie czarnego kota, czy wie, co znajdziecie w Kadath. „W pewnym sensie” – odpowiada. „Już jakiś czasu temu przewidziałem wasze przybycie do Kadath. W rzeczywistości widziałem tego całkiem sporo. Ale… cóż, nie wszystko przebiega dokładnie w ten sam sposób. A może po prostu to ja nie widzę tego w ten sam sposób. Niezależnie od tego, myślę, że jesteście na właściwej drodze. W końcu to jedyna ścieżka, która została. Wiem trochę więcej o tym, co zobaczycie, kiedy dotrzecie na miejsce, ale obawiam się, że jeśli wam powiem, również zobaczycie to inaczej. Nie martwcie się tym. Dobrze sobie radzicie. Dotrzyjcie do Kadath. Znajdźcie krainę Wielkich. Kiedy będziecie na miejscu, wszystko inne ułoży się samo. No, chyba że wszystko popsujecie. Te istoty, z którymi się mierzycie, te, których imion nie chcę wymawiać, zagrażają nie tylko Krainom snów. Zagrażają wszelkiej egzystencji. A teraz, jeśli pozwolicie, muszę udać się gdzieś indziej”.
zh: 你問黑貓它是否知道卡達斯裡有些什麼。“算是知道吧。”它回答說，“我之前就預見了你會到達卡達斯。實際上，我預見過很多次。但……每次得到的結果並不相同。或者，只是我的看法不同。不管怎樣，我覺得你所走的路是正確的。畢竟，這是唯一的路了。我知道你到那之後會看到些什麼，但我擔心如果我告訴了你，你的看法也會發生改變。別擔心。你做得很好。去卡達斯吧。找到夢境諸神所在的地方。等你到那之後，一切都會水到渠成。只要你沒把事情搞砸。你將要面對的傢伙——我不想提起它的名字——不止會危及幻夢境。它會危及存在本身。如果你不介意，我要去別的地方了。”

source: The black cat bounds off into the void of space before you get the chance to ask it anything else.
de: Die schwarze Katze springt davon in die Leere des Alls, ehe du sie noch etwas fragen kannst.
ko: 당신이 무언가 다른 것을 물어보기도 전에 고양이는 텅 빈 우주 공간 속으로 뛰어내립니다.
pl: Czarny kot znika w próżni kosmosu, zanim macie szansę o cokolwiek go zapytać.
zh: 你還沒來得及問它同題，它就跳進了虛空之中。

source: The black cat offers to pass a message along to your companions. The lead investigator must decide (choose one):
de: Die schwarze Katze bietet an, deinen Gefährten eine Nachricht zu überbringen. Der Ermittlungsleiter muss entscheiden (wähle eins):
ko: 고양이가 다시 한번 당신의 동료 조사자들에게 말을 전달해 주겠다고 제안합니다. 대표 조사자는 다음 중 하나를 선택해야 합니다:
pl: Czarny kot proponuje, że może przekazać waszym towarzyszom wiadomość od was. Główny badacz musi zdecydować (wybiera jedno):
zh: 黑貓提出可以向你的同伴傳遞信息。調查員隊長必須決定(選擇以下一項)：

source: <i>Tell your companions about the threats that you face.</i>
de: <i>Du lässt deinen Gefährten ausrichten, in welcher Gefahr du dich befindest.</i>
ko: <i>동료 조사자들에게 당신이 직면한 위협에 대해 이야기합니다.</i>
pl: <i>Powiedzcie towarzyszom o zagrożeniach, z jakimi przyszło wam się mierzyć.</i>
zh: <i>告訴你的同伴你面臨的威脅。</i>

source: The black cat will return to you with aid once this message is delivered. This may put an undue burden on your companions.
de: Die schwarze Katze wird nach dem Überbringen der Nachricht zu dir zurückkehren, doch für deine Gefährten könnte dies eine zusätzliche Belastung darstellen.
ko: 이 말을 전한 후에는 검은 고양이가 되돌아와 당신을 도울 것이나, 이로 인해 동료 조사자들은 큰 부담을 질 수도 있습니다.
pl: Czarny kot powróci wam pomóc, kiedy dostarczy tę wiadomość. Może być to zbyt duże obciążenie dla waszych towarzyszy.
zh: 黑貓傳達消息後會回到你身邊來幫你。這可能會給你的同伴增加更重的負擔。

source: <i>Tell your companions that you will be okay.</i>
de: <i>Du lässt deinen Gefährten ausrichten, dass sie sich keine Sorgen um dich machen sollen.</i>
ko: <i>동료 조사자들에게 당신은 괜찮을 거라고 이야기합니다.</i>
pl: <i>Powiedzcie towarzyszom, że dacie sobie radę.</i>
zh: <i>告訴你的同伴你能搞定這一切。</i>

source: The black cat will stay with them once this message is delivered. This might make your quest a little more difficult.
de: Die schwarze Katze wird bei ihnen bleiben, nachdem sie die Nachricht überbracht hat. Dadurch könnte deine Aufgabe etwas schwieriger werden.

source: the black cat spoke of Nyarlathotep.
de: Die schwarze Katze hat von Nyarlathotep gesprochen.
ko: 검은 고양이가 니알라토텝에 대해 이야기했다
pl: czarny kot opowiedział o Nyarlathotepie.
zh: 黑貓提到了奈亞拉托提普。

source: the black cat spoke of Atlach-Nacha.
de: Die schwarze Katze hat von Atlach-Nacha gesprochen.
ko: 검은 고양이가 아틀락 나차에 대해 이야기했다
pl: czarny kot opowiedział o Atlach-Nasze.
zh: 黑貓提到了阿特拉克·納克亞。

source: <i>The black cat brought a Silver Key.</i>
de: <i>Die schwarze Katze hat einen silbernen Schlüssel mitgebracht.</i>
ko: <i>검은 고양이가 은 열쇠를 가져갔다.</i>
pl: <i>Czarny kot przyniósł Srebrny Klucz.</i>
zh: <i>黑貓帶著銀鑰匙。</i>

source: <i>The black cat did not bring a key.</i>
de: <i>Die schwarze Katze hat keinen Schlüssel mitgebracht.</i>
ko: <i>검은 고양이는 열쇠를 가져가지 않았다.</i>
pl: <i>Czarny kot nie przyniósł klucza.</i>
zh: <i>黑貓沒有帶著銀鑰匙。</i>

source: Based on events from <i>The Web of Dreams</i> (Campaign B):
de: Ausgehend von den Ereignissen in <i>Das Netz der Träume</i> (Kampagne B):
ko: ‘<i>꿈의 거미줄</i> (캠페인 B)’의 사건에 기반하여:
pl: Na podstawie wydarzeń <i>Sieci snów</i> (Kampania B):
zh: 依據《睡夢之網》(劇本B)之中的事件：

source: the investigators possess the Silver Key.
de: Die Ermittler besitzen den silbernen Schlüssel.
ko: 조사자들이 은 열쇠를 갖고 있다
pl: badacze weszli w posiadanie Srebrnego klucza.
zh: 調查員持有銀鑰匙。

source: Any one investigator may choose to add The Silver Key to their deck. This card does not count toward that investigator’s deck size.
de: Ein beliebiger Ermittler darf Der silberne Schlüssel seinem Deck hinzufügen. Diese Karte zählt nicht gegen die Deckgröße des Ermittlers.
ko: 조사자 중 한 명이 ‘은 열쇠’를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.
pl: Dowolny badacz może zdecydować się dodać Srebrny klucz do swojej talii. Karta ta nie wlicza się do limitu kart w talii badacza.
zh: 任意一位調查員可以選擇將“銀鑰匙”加入其牌組。這張卡牌不計入該調查員的牌組卡牌張數。

source: the black cat knows the truth.
de: Die schwarze Katze kennt die Wahrheit.
ko: 검은 고양이가 진실을 알아냈다
pl: czarny kot zna prawdę.
zh: 黑貓得知真相。

source: Because the Campaign Log for <i>The Web of Dreams</i> (Campaign B) already has <i>the black cat is at your side</i> recorded, no change is made.
de: Da im Kampagnenlogbuch für <i>Das Netz der Träume</i> (Kampagne B) bereits notiert ist, dass <i>die schwarze Katze an deiner Seite ist</i>, wird nichts verändert.
ko: ‘<i>꿈의 거미줄</i> (캠페인 B)’의 캠페인 기록지에 이미 <i>검은 고양이가 당신 곁에 있다</i>라고 기록되어 있으므로, 아무 변경 사항이 없습니다.
pl: Ponieważ w Dzienniku kampanii <i>Sieć snów</i> (Kampania B) zanotowano, że <i>czarny kot jest po waszej stronie</i>, nie należy nic zmieniać.
zh: 因為《睡夢之網》(劇本B)的冒險日誌中已記錄<i>黑貓在你身邊</i>，無事發生。

source: Because neither Campaign Log has <i>the black cat is at your side</i> recorded, in the Campaign Log for <i>The Web of Dreams</i> (Campaign B), record <i>the black cat is at your side</i>. Add 1 [tablet] token to the chaos bags for both campaigns.
de: Da in keinem Kampagnenlogbuch notiert ist, dass <i>die schwarze Katze an deiner Seite ist</i>, wird im Kampagnenlogbuch für <i>Das Netz der Träume</i> (Kampagne B) notiert, dass <i>die schwarze Katze an deiner Seite ist</i>. Den Chaosbeuteln beider Kampagnen wird für den Rest der Kampagnen je 1 [tablet]-Marker hinzugefügt.
ko: 어느 쪽에도 <i>검은 고양이가 당신 곁에 있다</i>라고 기록되어 있지 않다면, ‘<i>꿈의 거미줄</i> (캠페인 B)’의 캠페인 기록지에 <i>검은 고양이가 당신 곁에 있다</i>라고 기록합니다. 두 캠페인 혼돈 주머니에 [tablet] 토큰을 1개씩 추가합니다.
pl: Ponieważ w żadnym Dzienniku kampanii nie zanotowano, że <i>czarny kot jest po waszej stronie</i>, zanotuj w Dzienniku kampanii <i>Sieci snów</i> (Kampania B), że <i>czarny kot jest po waszej stronie</i>. Dodaj 1 żeton [tablet] do worków chaosu obu kampanii.
zh: 因為兩份冒險日誌均未記錄<i>黑貓在你身邊</i>，在《睡夢之網》(劇本B)的冒險日誌中，記錄<i>黑貓在你身邊 </i>。在兩個劇本的混亂袋各加入1個[tablet]標記。

source: Because the Campaign Log for <i>The Dream-Quest</i> (Campaign A) has <i>the black cat is at your side</i> recorded, cross it off and record it in the Campaign Log for <i>The Web of Dreams</i> (Campaign B) instead. Replace 1 [elder_thing] token in each campaign’s chaos bag with 1 [tablet] token.
de: Da im Kampagnenlogbuch für <i>Die Traumsuche</i> (Kampagne A) notiert ist, dass <i>die schwarze Katze an deiner Seite ist</i>, wird dieser Eintrag durchgestrichen und stattdessen im Kampagnenlogbuch für <i>Das Netz der Träume</i> (Kampagne B) notiert. In den Chaosbeuteln beider Kampagnen wird je 1 [elder_thing]-Marker durch je 1 [tablet]-Marker ersetzt.
ko: ‘<i>몽환의 추적</i> (캠페인 A)’의 캠페인 기록지에 <i>검은 고양이가 당신 곁에 있다</i>라고 기록되어 있다면, 그 기록에 취소선을 긋고 그 대신 ‘<i>꿈의 거미줄</i> (캠페인 B)’의 캠페인 기록지에 <i>검은 고양이가 당신 곁에 있다</i>라고 기록합니다. 두 캠페인 혼돈 주머니에서 [elder_thing] 토큰 1개씩을 [tablet] 토큰 1개씩으로 교체합니다.
pl: Ponieważ w Dzienniku kampanii <i>Senna wyprawa</i> (Kampania A) zanotowano, że <i>czarny kot jest po waszej stronie</i>, wykreśl ten zapis i zamiast tego zanotuj go w Dzienniku kampanii <i>Sieć snów</i> (Kampania B). Zamień 1 żeton [elder_thing] w worku chaosu każdej kampanii na 1 żeton [tablet].
zh: 因為《夢尋秘境》(劇本A)的冒險日誌中已記錄<i>黑貓在你身邊</i>，將其劃去，然後改為將其記錄在《睡夢之網》(劇本B)的冒險日誌中。將每個劇本的混亂袋的1個[elder_thing]標記替換為1個[tablet]標記。

source: Because the Campaign Log for <i>The Dream-Quest</i> (Campaign A) already has <i>the black cat is at your side</i> recorded, no change is made.
de: Da im Kampagnenlogbuch für <i>Die Traumsuche</i> (Kampagne A) bereits notiert ist, dass <i>die schwarze Katze an deiner Seite ist</i>, wird nichts verändert.
ko: ‘<i>몽환의 추적</i> (캠페인 A)’의 캠페인 기록지에 이미 <i>검은 고양이가 당신 곁에 있다</i>라고 기록되어 있으므로, 아무 변경 사항이 없습니다.
pl: Ponieważ w Dzienniku kampanii <i>Senna wyprawa</i> (Kampania A) zanotowano, że <i>czarny kot jest po waszej stronie</i>, nie należy nic zmieniać.
zh: 因為《夢尋秘境》(劇本A)的冒險日誌中已記錄<i>黑貓在你身邊</i>，無事發生。

source: Because neither Campaign Log has <i>the black cat is at your side</i> recorded, in the Campaign Log for <i>The Dream-Quest</i> (Campaign A), record <i>the black cat is at your side</i>. Add 1 [elder_thing] token to the chaos bags for both campaigns.
de: Da in keinem Kampagnenlogbuch notiert ist, dass <i>die schwarze Katze an deiner Seite ist</i>, wird im Kampagnenlogbuch für <i>Die Traumsuche</i> (Kampagne A) notiert, dass <i>die schwarze Katze an deiner Seite ist</i>. Den Chaosbeuteln beider Kampagnen wird für den Rest der Kampagnen je 1 [elder_thing]-Marker hinzugefügt.
ko: 어느 쪽에도 검은 고양이가 당신 곁에 있다라고 기록되어 있지 않다면, ‘<i>몽환의 추적</i> (캠페인 A)’의 캠페인 기록지에 <i>검은 고양이가 당신 곁에 있다</i>라고 기록합니다. 두 캠페인의 혼돈 주머니 모두에 [elder_thing] 토큰을 1개씩 추가합니다.
pl: Ponieważ w żadnym Dzienniku kampanii nie zanotowano, że <i>czarny kot jest po waszej stronie</i>, zanotuj w Dzienniku kampanii <i>Senna wyprawa</i> (Kampania A), że <i>czarny kot jest po waszej stronie</i>. Dodaj 1 żeton [elder_thing] do worków chaosu obu kampanii.
zh: 因為兩份冒險日誌均未記錄<i>黑貓在你身邊</i>，在《夢尋秘境》(劇本A)的冒險日誌中，記錄<i>黑貓在你身邊 </i>。在兩個劇本的混亂袋各加入1個[elder_thing]標記。

source: Because the Campaign Log for <i>The Web of Dreams</i> (Campaign B) has <i>the black cat is at your side</i> recorded, cross it off and record it in the Campaign Log for <i>The Dream-Quest</i> (Campaign A) instead. Replace 1 [tablet] token in each campaign’s chaos bag with 1 [elder_thing] token.
de: Da im Kampagnenlogbuch für <i>Das Netz der Träume</i> (Kampagne B) notiert ist, dass <i>die schwarze Katze an deiner Seite ist</i>, wird dieser Eintrag durchgestrichen und stattdessen im Kampagnenlogbuch für <i>Die Traumsuche</i> (Kampagne A) notiert. In den Chaosbeuteln beider Kampagnen wird je 1 [tablet]-Marker durch je 1 [elder_thing]-Marker ersetzt.
ko: ‘<i>꿈의 거미줄</i> (캠페인 B)’의 캠페인 기록지에 <i>검은 고양이가 당신 곁에 있다</i>라고 기록되어 있다면, 그 기록에 취소선을 긋고 그 대신 ‘<i>몽환의 추적</i> (캠페인 A)’의 캠페인 기록지에 <i>검은 고양이가 당신 곁에 있다</i>라고 기록합니다. 두 캠페인 혼돈 주머니에서 [tablet] 토큰 1개씩을 [elder_thing] 토큰 1개씩으로 교체합니다.
pl: Ponieważ w Dzienniku kampanii <i>Sieć snów</i> (Kampania B) zanotowano, że <i>czarny kot jest po waszej stronie</i>, wykreśl ten zapis i zamiast tego zanotuj go w Dzienniku kampanii <i>Senna wyprawa</i> (Kampania A). Zamień 1 żeton [tablet] w worku chaosu każdej kampanii na 1 żeton [elder_thing].
zh: 因為《睡夢之網》(劇本B)的冒險日誌中已記錄<i>黑貓在你身邊</i>，將其劃去，然後改為將其記錄在《夢尋秘境》(劇本A)的冒險日誌中。將每個劇本的混亂袋的1個[tablet]標記替換為1個[elder_thing]標記。

source: The Great Ones
de: Die Großen

source: Interlude III: The Great Ones
de: Zwischenspiel III: Die Großen
ko: 막간 III: 위대한 존재
pl: Antrakt III: Wielcy
zh: 幕間故事III：夢境諸神
