Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/a_oneironauts.po
Languages: de, es, ko, pl, vi, zh

source: “Your friends are doing about as well as can be expected, really. But they’re worried about you, and for good reason, it seems. They might not be able to reach you any time soon. They want me to help you out instead, so I’ll be staying here for a little while longer. Gotta make sure you survive. If you don’t, well…” it takes a long pause, “…let’s not talk about that.”
de: „Deinen Freunden geht es den Umständen entsprechend gut. Aber sie machen sich große Sorgen um dich, und das nicht ohne Grund, wie es scheint. Rechne nicht damit, dass sie dir in nächster Zeit aus der Patsche helfen können. Stattdessen wollen sie, dass ich noch ein bisschen bei dir bleibe und dir unter die Arme greife. Irgendjemand muss ja dafür sorgen, dass du überlebst. Denn wenn nicht …“, sie macht eine lange Sprechpause, „… darüber schweigen wir besser.“
es: –Vuestros amigos están tan bien como cabría esperar, la verdad. Pero están preocupados por vosotros, y parece que tienen motivos. Es posible que no logren alcanzaros dentro de poco. Quieren que os ayude yo, así que me quedaré por aquí más tiempo. Debo asegurarme de que sobrevivís. Si no lo hacéis, bueno... –hace una larga pausa–. ...mejor no hablemos de eso.
ko: “너네 친구들은 딱 예상했던 대로 잘 해주고 있어. 그런데 걔들은 또 너희를 걱정하더라. 뭐... 보니까 걔네가 걱정할 만하네. 양쪽이 빠른 시일 내에 만날 것 같진 않으니, 나한테 너희들을 도와 달라고 하더라고. 그래서 이쪽에 좀 더 있으려고 해. 내가 너희들의 목숨줄을 좀 붙들어 보려고. 그게 안 되면, 음...” 고양이가 꽤 오래 침묵하다가 입을 뗍니다. “...그 얘긴 지금 하진 말자구.”
pl: „Wasi przyjaciele radzą sobie tak dobrze, jak można się było tego spodziewać, naprawdę. Ale martwią się o was i jak widać – słusznie. Mogą nie być w stanie dotrzeć do was w najbliższym czasie. Zamiast tego chcą, żebym wam pomógł, więc zostanę tu chwilę dłużej. Muszę się upewnić, że przeżyjecie. Jeśli nie, cóż…” – robi dłuższą przerwę – „…nie mówmy o tym ”.
vi: “Bạn bè của cậu đang làm tốt như mong đợi, thực sự đấy. Nhưng họ lo lắng cho cậu, và lo lắng đó cũng có vẻ đúng. Họ có thể không liên lạc được với cậu sớm. Thay vào đó, họ muốn tôi giúp cậu, vì vậy tôi sẽ ở lại đây thêm một thời gian nữa. Phải chắc chắn rằng cậu sống sót. Nếu không, thì…”, nó ngập ngừng một lúc lâu, “…chúng ta đừng nói về điều đó.”
zh: “你的朋友們做得就像預期的一樣好，真的。但他們很擔心你，也很難怪他們會這樣，畢竟他們可能短時間內無法來幫你。他們想讓我代替他們，幫你走出困境，所以我會在這裡再待一段時間。我會保護你周全。如果你遭逢不測，唔……”它停頓了很久，“……還是別說這些了。”

source: The black cat tells you all about the region of the Dreamlands your companions have entered. “The entire surface of the Dreamlands, where you’ve been exploring, covers the Underworld like a beautiful silk dress over decayed skin. You have no reason to go there, which is a good thing, because it is a particularly inhospitable place. You actually might have walked right by one entrance to the Underworld, now that I think about it—back in the Enchanted Woods. There are several other entrances as well: beneath an old monastery in Leng, another in the ruins of Sarkomand…”
de: Die schwarze Katze erzählt dir alles über den Teil der Traumlande, in dem deine Gefährten gelandet sind. „Die Welt, die du in letzter Zeit erforscht hast, war nur das obere Traumland. Es überspannt die Unterwelt wie ein hübsches Seidenkleid, das von einer verwesten Leiche getragen wird. Es gibt keinen Grund für dich, dorthin zu reisen, und das ist auch gut so, denn es ist kein besonders einladender Ort. Wenn ich so darüber nachdenke, könnte es gut sein, dass du an einem Eingang in die Unterwelt vorbeispaziert bist – damals, im Verwunschenen Wald. Es gibt noch viele weitere Eingänge: unter einem alten Kloster in Leng, in den Ruinen von Sarkomand …“
es: El gato negro os habla de la región de las Tierras del Sueño en la que han entrado vuestros compañeros: –Toda la superficie de las Tierras del Sueño, por donde habéis estado explorando, cubre el Mundo subterráneo como un precioso vestido de seda sobre piel descompuesta. No tenéis ningún motivo para ir allí, lo cual es bueno, porque es un lugar particularmente inhóspito. Ahora que lo pienso, quizás pasarais junto a una entrada hacia el Mundo subterráneo cuando estuvisteis en el Bosque Encantado. Hay varias entradas más: bajo un viejo monasterio en Leng, en las ruinas de Sarkomand...
ko: 검은 고양이는 동료 조사자들이 들어간 몽환의 땅 지역에 대해 모두 이야기해 줍니다. “너희들이 돌아다니고 있는 몽환의 땅 지표면은 부패한 살갗을 덮은 아름다운 비단과 같아. 그 아래의 지하세계를 가리고 있는 거지. 물론 다행히도 너희들이 거기에 갈 이유는 없어. 정말 지내기 힘든 곳이니까. 지금 생각해 보니, 사실 너희들도 지하세계로 가는 입구를 지나쳤을지도 모르겠네. 전에 마법 걸린 숲에서 말이야. 다른 입구도 여러 개가 있는데, 렝 고원에 있는 오래된 수도원 아래로도 있고, 아 그리고 사르코만드의 폐허에도...”
pl: Czarny kot mówi wam wszystko o regionie Krain snów, do którego weszli wasi towarzysze. „Cała powierzchnia Krain snów, które przemierzacie, leży nad Podziemiami niczym piękna jedwabna sukienka na gnijącej skórze. Nie macie powodu, aby się tam kierować – i dobrze, bo jest to szczególnie niegościnne miejsce. Teraz gdy o tym myślę, mogliście przechodzić obok jednego z wejść do Podziemi – jeszcze w Zaczarowanym lesie. Jest też kilka innych wejść: pod starym klasztorem w Leng, inne w ruinach Sarkomandu… ”
vi: Con mèo đen cho bạn biết tất cả về vùng Vùng đất giấc mơ mà những người bạn đồng hành của bạn đã bước vào. “Toàn bộ bề mặt của Vùng đất giấc mơ, nơi cậu đang khám phá, bao phủ vùng Underworld giống như một chiếc váy lụa tuyệt đẹp trên một làn da mục nát. Cậu không có lý do gì để phải đến đó, đó là một điều tốt, bởi vì đó là một nơi đặc biệt không hiếu khách. Bây giờ nghĩ lại thì cậu thực sự có thể đã đi ngay vào một lối vào Underworld - lúc ở Khu rừng bị phù phép. Ngoài ra còn có một số lối vào khác: bên dưới một tu viện cũ ở Leng, một lối vào khác trong tàn tích của Sarkomand…”
zh: 黑貓告訴你關於你的同伴們進入的幻夢境的一切：“你們一直在探索的幻夢境，就覆蓋在地下世界之上，就像一件美麗的絲綢裙子覆蓋著腐爛的皮膚。你不用到那裡去，這是好事，因為那裡尤其不歡迎來客。我想起來，實際上，你或許曾經路過通向地下世界的入口——就在魔幻森林。除此之外，還有幾個入口：一個在冷原隱修院下方，另一個在薩爾科曼德的廢墟……”

source: the dreamers know of another path.
de: Die Träumer kennen einen anderen Weg.
es: los soñadores conocen otro camino.
ko: 꿈꾸는 자들이 다른 길을 알게 되었다
pl: śniący znają inną drogę.
vi: những người nằm mơ biết về một con đường khác.
zh: 入夢者知道了另一條路。

source: Because neither Campaign Log has <i>the black cat is at your side</i> recorded, no change is made.
de: Da in keinem Kampagnenlogbuch notiert ist, dass <i>die schwarze Katze an deiner Seite ist</i>, wird nichts verändert.
es: Como en ningún registro de campaña aparece que <i>el gato negro está con los soñadores</i> o <i>el gato negro está con los investigadores del mundo de la vigilia</i>, no hay ningún cambio.
ko: 어느 쪽에도 <i>검은 고양이가 당신 곁에 있다</i>라고 기록되어 있지 않으므로, 아무 변화도 없습니다.
pl: Ponieważ w żadnym Dzienniku kampanii nie zanotowano, że <i>czarny kot jest po waszej stronie</i>, nie należy nic zmieniać.
vi: Vì cả hai Nhật ký Chiến dịch đều không ghi lại <i>con mèo đen ở bên bạn</i> nên không có thay đổi nào được thực hiện.
zh: 因為兩份冒險日誌均未記錄<i>黑貓在你身邊</i>，無事發生。

source: Because the Campaign Log for <i>The Dream-Quest</i> (Campaign A) has <i>the black cat is at your side</i> recorded, cross it off. Remove 1 [elder_thing] token from the chaos bags for both campaigns.
de: Falls im Kampagnenlogbuch für <i>Die Traumsuche</i> (Kampagne A) notiert ist, dass <i>die schwarze Katze an deiner Seite ist</i>, wird dieser Eintrag durchgestrichen. Aus den Chaosbeuteln beider Kampagnen wird je 1 [elder_thing]-Marker entfernt.
es: Como en el registro de campaña de <i>La búsqueda onírica</i> (Campaña A) aparece que <i>el gato negro está con los soñadores</i>, táchalo. Retira 1 ficha [elder_thing] de las bolsas de caos de ambas campañas.
ko: ‘<i>몽환의 추적</i> (캠페인 A)’ 캠페인 기록지에 검은 고양이가 당신 곁에 있다라고 기록되어 있다면, 그 기록에 취소선을 긋습니다. 두 캠페인 혼돈 주머니에서 [elder_thing] 토큰을 1개씩 제거합니다.
pl: Ponieważ w Dzienniku kampanii <i>Senna wyprawa</i> (Kampania A) zanotowano, że <i>czarny kot jest po waszej stronie</i>, wykreśl ten zapis. Usuń 1 żeton [elder_thing] z worków chaosu obu kampanii.
vi: Bởi vì Nhật ký Chiến dịch của <i>The Dream-Quest</i> (Chiến dịch A) có ghi lại <i>con mèo đen ở bên bạn</i>, hãy gạch bỏ nó. Loại bỏ 1 token [elder_thing] khỏi túi hỗn mang cho cả hai chiến dịch.
zh: 因為《夢尋秘境》(劇本A)的冒險日誌中，已記錄黑貓在你身邊，將其劃去。從兩個劇本的混亂袋各移除1個[elder_thing]標記。

source: Because the Campaign Log for <i>The Web of Dreams</i> (Campaign B) has <i>the black cat is at your side</i> recorded, cross it off. Remove 1 [tablet] token from the chaos bags for both campaigns.
de: Falls im Kampagnenlogbuch für <i>Das Netz der Träume</i> (Kampagne B) notiert ist, dass <i>die schwarze Katze an deiner Seite ist</i>, wird dieser Eintrag durchgestrichen. Aus den Chaosbeuteln beider Kampagnen wird je 1 [tablet]-Marker entfernt.
es: Como en el registro de campaña de <i>La red de los sueños</i> (Campaña B) aparece que <i>el gato negro está con los investigadores del mundo de la vigilia</i>, táchalo. Retira 1 ficha [tablet] de las bolsas de caos de ambas campañas.
ko: ‘<i>꿈의 거미줄</i> (캠페인 B)’ 캠페인 기록지에 검은 고양이가 당신 곁에 있다라고 기록되어 있다면, 그 기록에 취소선을 긋습니다. 두 캠페인 혼돈 주머니에서 [tablet] 토큰을 1개씩 제거합니다.
pl: Ponieważ w Dzienniku kampanii <i>Sieć snów</i> (Kampania B) zanotowano, że <i>czarny kot jest po waszej stronie</i>, wykreśl ten zapis. Usuń 1 żeton [tablet] z worków chaosu obu kampanii.
vi: Bởi vì Nhật ký Chiến dịch của <i>The Web of Dreams</i> (Chiến dịch B) có ghi lại <i>con mèo đen ở bên bạn</i>, hãy gạch bỏ nó. Loại bỏ 1 token [tablet] khỏi túi hỗn mang cho cả hai chiến dịch.
zh: 因為《睡夢之網》(劇本B)的冒險日誌中，已記錄黑貓在你身邊，將其劃去。從兩個劇本的混亂袋各移除1個[tablet]標記。

source: The Oneironauts
de: Die Traumreisenden
es: Los onironautas
