Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/a_oneironauts.po
Languages: de, es, ko, pl, vi, zh

source: Interlude II: The Oneironauts
de: Zwischenspiel II: Die Traumreisenden
es: Interludio II: Los onironautas
ko: 막간 II: 꿈 항해자
pl: Antrakt II: Oneironauci
vi: Chuyển tiếp II: The Oneironauts
zh: 幕間故事II：夢境行者

source: Do not read this interlude until you have completed <b>Scenario II–B: A Thousand Shapes of Horror</b>.
de: Lies dieses Zwischenspiel nicht, solange du <b>Szenario II-B: Tausend Formen des Schreckens </b> noch nicht abgeschlossen hast.
ko: <b>시나리오 II–B: 천 가지 무시무시한 형체</b>가 완료될 때까지 이번 막간을 읽지 마십시오.
pl: Nie czytajcie tego antraktu, dopóki nie ukończycie scenariusza <b>II-B: Koszmar tysiąca wcieleń</b>.
vi: Đừng đọc phần chuyển tiếp này cho đến khi bạn đã hoàn thành <b>Màn II–B: A Thousand Shapes of Horror</b> .
zh: 在結束<b>冒險II–B：萬千駭形</b>的遊戲之前，不要閱讀本幕間故事。

source: Ask the investigators of <i>The Web of Dreams</i> (Campaign B) if you should cross off <i>the black cat has a hunch</i>:
ko: ‘<i>꿈의 거미줄 (캠페인 B)</i>’의 조사자들에게 <i>검은 고양이는 뭔가 직감이 들었다</i>라는 캠페인 기록지의 항목에 취소선을 그어야 하는지 물어보십시오:
vi: Hãy hỏi các nhà điều tra của <i>The Web of Dreams</i> (Chiến dịch B) xem bạn có nên gạch bỏ phần <i>con mèo đen có linh cảm</i> hay không :

source: The interlude begins with <i>The Web of Dreams</i> (Campaign B).
de: Dieses Zwischenspiel beginnt mit <i>Das Netz der Träume</i> (Kampagne B).
ko: 이 막간은 ‘<i>꿈의 거미줄</i> (캠페인 B)’에서 먼저 수행하여야 합니다.
pl: Ten antrakt rozpoczyna się w <i>Sieci snów</i> (Kampania B).
vi: Phần chuyển tiếp này bắt đầu với <i>Web of Dreams</i> (Chiến dịch B).
zh: 這個幕間故事的開頭在《睡夢之網》劇本(劇本B)。

source: This interlude begins in <b>The Web of Dreams</b> (Campaign B).
de: Dieses Zwischenspiel beginnt in <i>Das Netz der Träume</i> (Kampagne B).
ko: 이 막간은 ‘<i>꿈의 거미줄</i> (캠페인 B)’에서 먼저 수행하여야 합니다.
pl: Ten antrakt rozpoczyna się w <b>Sieci snów</b> (Kampania B).
vi: Phần chuyển tiếp này bắt đầu ở <i>Web of Dreams</i> (Chiến dịch B).
zh: 這個幕間故事的開頭在《睡夢之網》劇本(劇本B)。

source: Cross off <i>the black cat has a hunch.</i>
de: <i>Die schwarze Katze hat eine Ahnung</i> wird durchgestrichen.
es: Tacha del registro de campaña que <i>el gato negro tiene una corazonada</i>.
ko: <i>검은 고양이는 뭔가 직감이 들었다</i>라는 항목에 취소선을 긋습니다.
pl: Wykreślcie zapis, że <i>czarny kot ma przeczucie.</i>
vi: Gạch bỏ phần <i>con mèo đen có linh cảm.</i>
zh: 劃去<i>黑貓察覺到了什麼</i>。

source: Keep <i>the black cat has a hunch.</i>
de: Behalte <i>Die schwarze Katze hat eine Ahnung.</i>
es: Mantén en el registro de campaña que <i>el gato negro tiene una corazonada</i>.
ko: <i>검은 고양이는 뭔가 직감이 들었다</i>라는 항목을 유지합니다.
pl: Zostawcie zapis, że <i>czarny kot ma przeczucie.</i>
vi: Giữ phần <i>con mèo đen có linh cảm.</i>
zh: 保留<i>黑貓察覺到了什麼</i>。

source: Based on events from <i>The Web of Dreams</i> (Campaign B), cross off <i>the black cat has a hunch</i> from your Campaign Log.
de: Ausgehend von den Ereignissen in <i>Das Netz der Träume</i> (Kampagne B) wird <i>Die schwarze Katze hat eine Ahnung</i> im Kampagnenlogbuch gestrichen.
es: Basado en eventos de <i>La red de los sueños</i> (Campaña B), tacha del registro de campaña que <i>el gato negro tiene una corazonada</i>.
ko: ‘<i>꿈의 거미줄</i> (캠페인 B)’의 사건을 기반으로 캠페인 기록지의 <i>검은 고양이는 뭔가 직감이 들었다</i>라는 항목에 취소선을 긋습니다.
pl: Na podstawie wydarzeń <i>Sieci snów</i> (Kampania B), wykreślcie z Dziennika kampanii zapis, że <i>czarny kot ma przeczucie</i>.
vi: Dựa trên các sự kiện từ <i>The Web of Dreams</i> (Chiến dịch B), gạch bỏ phần <i>con mèo đen có linh cảm</i> từ Nhật ký Chiến dịch của bạn.
zh: 依據《睡夢之網》(劇本B)之中的事件，在冒險日誌中，劃去<i>黑貓察覺到了什麼</i>。

source: <i>Following scenario 2–A, the dreamers sail for parts unknown…</i> You open your eyes to the sound of a cat’s shrill caterwauling. You had been drifting off to…well, not sleep, exactly. Despite—or perhaps due to—your dreaming, you have been unable to truly sleep in this realm. When you come to your senses, you spot the source of the wailing: Virgil’s cat, black as the void of space itself, sits several feet away waiting for you to pay attention. “Finally,” it declares, “about time you noticed something outside your own head. Listen, I got something important to tell you.”
de: <i>Setzt nach Szenario 2–A an, als die Träumer zu unbekannten Landen lossegeln …</i> Geweckt vom schrillen Miauen einer Katze öffnest du die Augen. Du bist weggedämmert … wenn auch nicht eingeschlafen. Trotz – oder vielleicht gerade wegen – deines Traumzustands gelingt es dir nicht, in diesem Land zu schlafen. Als du zu dir kommst, kannst du die Quelle des Miauens ausmachen: Virgils Katze, schwarz wie die Leere zwischen den Sternen, sitzt einen guten Meter von dir entfernt und wartet auf deine Aufmerksamkeit. „Na endlich“, ruft sie aus. „Wird aber auch Zeit, dass du etwas anderes wahrnimmst als die Dinge, die sich in deinem Kopf abspielen. Spitz die Ohren, ich habe dir etwas Wichtiges zu sagen.“
es: <i>Tras el escenario 2–A, los soñadores zarpan hacia un destino desconocido...</i> Abrís los ojos por el agudo maullido de un gato. Os habíais ido sumiendo en un... bueno, no exactamente un sueño. Pese a vuestros sueños, o quizás debido a ello, habéis sido incapaces de dormir de verdad en este reino. Cuando os espabiláis, veis de dónde proceden los maullidos: el gato de Virgil, negro como el vacío del espacio, está sentado a pocos metros de vosotros, esperando a que le hagáis caso. –Por fin –dice–. Ya era hora de que os dierais cuenta de algo que no esté dentro de vuestras cabezas. Escuchad, tengo algo importante que deciros.
ko: <i>시나리오 2-A가 끝나고서, 꿈꾸는 자들은 미지의 영역으로 항해합니다...</i> 당신은 날카로운 고양이 소리에 눈을 떴습니다. 잠에... 아니 정확히는 잠이 아니라 몽상과 잡념에 빠져있었나 봅니다. 이곳은 꿈속 세계이지만 잠들 수가 없습니다. 어쩌면 꿈속이라서 잘 수 없는 걸지도 모릅니다. 정신을 차리고 나니, 텅 빈 우주만큼이나 새카만 버질의 검은 고양이가 1미터 밖에 앉아 새된 소리로 야옹거리며 당신을 부르는 모습이 보입니다. “이제야 몽상에서 벗어나셨군. 들어 봐, 긴히 할 말이 있어.” 고양이가 말합니다.
pl: <i>Po zakończeniu scenariusza II-A śniący żeglują w nieznane...</i> Otwieracie oczy na dźwięk przeraźliwego miauczenia kota. Powoli odpływaliście w... cóż, na pewno nie w sen. Pomimo – a może właśnie z powodu – waszego śnienia, nie jesteście w stanie naprawdę zasnąć w tej krainie. Kiedy dochodzicie do siebie, dostrzegacie źródło zawodzenia: kilka stóp dalej siedzi czarny jak pustka kosmosu kot Virgila i czeka, aż zwrócicie na niego uwagę. „W końcu” – stwierdza – „najwyższa pora, żeby zauważyć coś poza czubkiem własnego nosa. Słuchajcie, mam wam do powiedzenia coś ważnego”.
vi: <i>Theo màn 2–A, những người nằm mơ chèo thuyền đến những khu vực chưa biết đến…</i> Bạn mở to mắt khi nghe thấy âm thanh chói tai của một con mèo. Bạn đã sắp trôi vào giấc ngủ… à, chính xác là không phải ngủ. Mặc dù — hoặc có lẽ do — giấc mơ của bạn, bạn đã không thể thực sự ngủ trong thế giới này. Khi bạn tỉnh táo lại, bạn phát hiện ra nguồn gốc của tiếng rên: con mèo của Virgil, đen như là khoảng trống của không gian, ngồi cách đó vài bước chân chờ bạn chú ý. Nó tuyên bố, “Cuối cùng thì đã đến lúc cậu nhận thấy điều gì đó bên ngoài tâm trí của chính mình. Nghe này, tôi có chuyện quan trọng muốn nói với cậu.”
zh: <i>接著冒險2-A，入夢者朝未知的領域航行……</i> 你突然聽到貓尖銳的嚎叫聲，睜開了眼睛。本來你已經睡著了……但準確來說，不是睡著。儘管——或者說正是因為——你在做夢，你無法在這個世界真正地睡著。當你回過神來，你注意到那聲嚎叫的來源：維吉爾的貓，像虛空之地一般黑，它正坐在幾英尺外，等著你注意到它。“終於看過來了。”它說，“你也是時候從自己腦袋裡醒來，注意一下外界了。聽著，我有很重要的事要對你說。”

source: If at least one investigator was not captured:
de: Falls mindestens 1 Ermittler nicht gefangen genommen wurde:
es: Si al menos uno de los investigadores no fue capturado:
ko: <i>납치당하지 않은 조사자가 한 명이라도 있다</i>면:
pl: Jeśli przynajmniej jeden z badaczy nie został pojmany:
vi: Nếu có tối thiểu một điều tra viên không bị bắt giữ:
zh: 如果至少有一位調查員未被俘：

source: “Wait, where is my human?” the cat asks, craning its head to look around the deck of your ship. “Didn’t I leave him with you?” You explain that Virgil has been taken captive by Corsairs, and the cat replies by licking its paw without much concern. “Oh yeah, that’s right. Okay. I’m on the same page as you now.”
de: „Halt, warte, wo ist mein Mensch?“, fragt die Katze und reckt den Hals, um sich an Deck deines Schiffes umzusehen. „Habe ich ihn nicht in deiner Obhut gelassen?“ Du erklärst ihr, dass Virgil von den Korsaren verschleppt wurde, worauf die Katze ohne allzu große Bekümmerung ihre Pfote leckt. „Ach ja, stimmt. Gut, dass wir wieder auf dem gleichen Stand sind.“
es: –Un momento, ¿dónde está mi humano? –pregunta el gato mientras gira la cabeza para mirar por la cubierta del barco–. ¿No lo dejé con vosotros? Le explicáis que los corsarios han capturado a Virgil, y el gato responde lamiéndose la pata sin mucha preocupación: –Ah, sí, es verdad. Vale. Ahora estoy con vosotros.
ko: “잠깐, 내 애완 인간 어딨어?” 검은 고양이가 머리를 쭉 내밀어 갑판 주변을 돌아보며 묻습니다. “너희하고 같이 뒀었잖아?” 버질이 해적에게 납치당했다고 해명하자, 고양이는 별로 걱정되지 않는 듯 발을 핥으며 대답합니다. “아, 그래, 그랬지. 이제 나도 알겠어.”
pl: „Zaraz, gdzie jest mój człowiek?” – pyta kot, wyciągając głowę, by rozejrzeć się po pokładzie waszego statku. – „Czy nie zostawiłem go z wami?” Wyjaśniacie, że Virgil został wzięty do niewoli przez Korsarzy. Kot odpowiada, oblizując łapę bez większych obaw: „A tak, racja. W porządku. Teraz wszystko się zgadza”.
vi: “Đợi đã, tên con người của tôi đâu?” con mèo hỏi, nghểnh đầu nhìn quanh boong tàu của bạn. "Không phải tôi đã để anh ta lại với cậu sao?" Bạn giải thích rằng Virgil đã bị bắt bởi Corsairs, và con mèo trả lời bằng cách liếm chân nó mà không quan tâm quá nhiều. “Ồ ra vậy. Được rồi. Giờ tôi hiểu chuyện gì xảy ra rồi."
zh: “等等，我的人類在哪？”黑貓伸長了脖頸環顧你的甲板，問道，“我不是讓他跟你在一起嗎？” 你把維吉爾被海盜抓走的事情告訴了它，但它聽完只是毫不在意地舔舔自己的爪子。“噢，好吧，沒關係。我跟你想的一樣。”

source: If all of the investigators were captured:
de: Falls alle Ermittler gefangen genommen wurden:
es: Si todos los investigadores fueron capturados:
ko: <i>모든 조사자가 납치당했다</i>면:
pl: Jeśli wszyscy badacze zostali pojmani:
vi: Nếu tất cả điều tra viên đã bị bắt giữ:
zh: 如果所有調查員皆已被俘：

source: You try to shush the black cat, but it ignores you. “Relax. Your captors are all up on deck at the moment.” You ask bitterly why the creature is so cavalier about your capture, and request that it free you. “Nah. Somebody else has that covered, if memory serves,” it replies enigmatically.
de: Jeder Versuch, die schwarze Katze zum Schweigen zu bringen, wird geflissentlich ignoriert. „Nur die Ruhe. Deine Entführer sind im Augenblick alle an Deck.“ Frustriert fragst du die Katze, warum sie deine missliche Lage so sehr auf die leichte Schulter nimmt, und bittest sie um Hilfe. „Ach, nein. Das übernimmt schon ein anderer, wenn ich mich recht entsinne“, antwortet sie rätselhaft.
es: Intentáis hacer callar al gato negro, pero os ignora. –Tranquilos. Todos vuestros captores están en cubierta ahora mismo. Le preguntáis amargamente al animal por qué le importa tan poco que estéis prisioneros y le pedís que os libere. –Qué va. Si mal no recuerdo, ya hay alguien ocupándose de eso –contesta de modo enigmático.
ko: 검은 고양이에게 조용하라고 당부했지만, 고양이는 전혀 개의치 않았습니다. “진정해. 너흴 잡아 온 놈들은 지금 다 갑판 위에 있으니까.” 당신은 이렇게 철창신세가 됐거늘, 왜 이렇게 천하태평이냐고 고양이에게 매섭게 물으며 풀어 달라고 요구했습니다. “글쎄, 기억대로라면, 다른 누군가가 이미 손을 써 놨을걸.” 고양이가 수수께끼 같은 대답을 합니다.
pl: Próbujecie uciszyć czarnego kota, ale on was ignoruje. „Spokojnie. Wasi porywacze są w tej chwili na pokładzie”. Pytacie gorzko, dlaczego stworzenie zupełnie nie przejmuje się waszym pojmaniem, i prosicie, by was uwolniło. „E tam. Ktoś inny się tym zajmie, jeśli mnie pamięć nie myli” – odpowiada enigmatycznie.
vi: Bạn cố gắng làm con mèo đen im lặng, nhưng nó phớt lờ bạn. "Thư giãn. Những kẻ bắt giữ của bạn đều đã ở trên boong tàu vào lúc này. Bạn cay đắng hỏi tại sao sinh vật đó lại vô lễ bắt bạn như vậy và yêu cầu nó thả bạn ra. Nó trả lời một cách bí ẩn, “Nah. Nếu tôi không nhầm thì có ai đó đã lo liệu việc đó rồi.”.
zh: 你示意黑貓安靜，但它無視了你：“別緊張。現在那群海盜都在甲板上呢。”你咬牙切齒地問它為什麼對你們被俘一事毫不在乎，要求它放了你。“不。如果沒記錯的話，會有別人來幹這事。”它神秘兮兮地說道。

source: <i>If the black cat has a hunch</i> and <i>Randolph eluded capture</i>:
de: <i>Falls die schwarze Katze eine Ahnung hat</i> und <i>Randolph der Gefangenschaft entgehen konnte</i>:
es: Si <i>el gato negro tiene una corazonada</i> y <i>Randolph Carter evitó la captura</i>:
ko: <i>검은 고양이는 뭔가 직감이 들었</i>고 <i>랜돌프가 납치당하지 않았다</i>면:
pl: <i>Jeśli czarny kot ma przeczucie</i> oraz <i>Randolph uniknął pojmania</i>:
vi: <i>Nếu con mèo đen có linh cảm</i> và <i>Randolph trốn thoát việc bị bắt giữ</i> :
zh: 如果<i>黑貓察覺到了什麼</i>，並且<i>倫道夫未遭俘虜</i>：

source: the black cat is searching for the truth.
de: Die schwarze Katze sucht nach der Wahrheit.
es: el gato negro está buscando la verdad.
ko: 검은 고양이가 진실을 찾고 있다
pl: czarny kot poszukuje prawdy.
vi: con mèo đen đang tìm kiếm sự thật.
zh: 黑貓調查真相。

source: If asked by the investigators of <i>The Web of Dreams</i> if <i>the black cat is searching for the truth</i>, tell them no.
de: Falls du von den Ermittlern in <i>Das Netz der Träume</i> gefragt wirst, ob <i>die schwarze Katze nach der Wahrheit sucht</i>, sagt ihnen nein.
es: Si los investigadores de <i>La red de los sueños</i> preguntan si <i>el gato negro está buscando la verdad</i>, diles que no.
ko: ‘<i>꿈의 거미줄</i> (캠페인 B)’의 조사자들이 <i>검은 고양이가 진실을 찾고 있다</i>라고 기록해야 하는지 물어본다면, 그렇지 않다고 전해야 합니다.
pl: Jeśli zostaniecie zapytani przez badaczy <i>Sieci snów</i>, czy <i>czarny kot poszukuje prawdy</i>, powiedzcie im, że nie.
vi: Nếu được các điều tra viên của <i>The Web of Dreams</i> hỏi là <i>con mèo đen có đang tìm kiếm sự thật hay không</i>, hãy nói với họ là không.
zh: 如果《睡夢之網》(劇本B)的調查員詢問是否<i>黑貓調查真相</i>，告訴他們沒有。

source: The black cat sees Randolph at the helm of your ship and glares at him suspiciously. You wonder aloud what is wrong. “Normally I like the smell of fish, but this is too fishy. Something is wrong. There are not supposed to be two of him. But my memory is fuzzy…” You thought you were confused before, but now you are truly lost. Two Randolphs? “Yes,” the black cat affirms. “This one, and another in the waking world. That seems off,” the black cat understates the problem. “I think something is trying to interfere. I need to go figure this out.” With that, the cat leaps out of view.
de: Die schwarze Katze sieht Randolph am Steuerrad stehen und beäugt ihn misstrauisch. Laut fragst du dich, was mit ihr los ist. „Normalerweise mag ich den Geruch von Fisch, aber das hier stinkt doch gewaltig. Irgendetwas ist falsch. Es sollte nicht zwei von ihnen geben. Aber meine Erinnerung ist verschwommen …“ Wenn du vorher schon verwirrt warst, bist du jetzt völlig durch den Wind. Zwei Randolphs? „Ja“, bestätigt die schwarze Katze. „Dieser da und ein weiterer in der wachen Welt. Das ist doch etwas seltsam.“ Die schwarze Katze neigt wohl zur Untertreibung. „Ich glaube, irgendetwas versucht hier Einfluss zu nehmen. Ich muss der Sache auf den Grund gehen.“ Und mit diesen Worten springt die Katze davon.
es: El gato negro ve a Randolph al timón de vuestro barco y lo observa con sospecha. Le preguntáis que qué pasa. –Normalmente no me importan los malos olores, pero aquí hay algo que me huele fatal. Algo no va bien. No tendría que haber dos. Pero mi memoria está borrosa. Si antes pensabais que estabais confundidos, ahora estáis completamente perdidos. ¿Dos Randolphs? –Sí –afirma el gato negro–. Éste y el otro del mundo de la vigilia. No cuadra. –El gato negro minimiza el problema–. Creo que algo está tratando de interferir. Tengo que averiguar qué ocurre. Y al decir eso, se marcha de un salto.
ko: 검은 고양이가 타륜을 잡고 있는 랜돌프를 의심스러운 눈길로 노려봅니다. 당신은 그 모습을 보고서 뭐가 문제냐며 크게 따져 물었습니다. “내가 원래 생선 비린내를 좋아하긴 하지만, 이건 비리다 못해 구린내가 나. 뭔가 잘못됐어. 저 자가 둘이나 있을 리가 없는데. 하지만 내 기억도 어렴풋하단 말이야...” 당신은 전에도 혼란스럽다고 생각했지만, 랜돌프가 둘이라니... 이제는 검은 고양이의 말을 전혀 이해할 수가 없습니다. “그래, 맞아. 여기도 있고, 꿈 바깥 세계에도 또 하나 있지. 뭔가 아귀가 안 맞는걸.” 검은 고양이는 큰 문제는 아니란 투로 말합니다. “뭔가가 훼방을 놓고 있는 것 같아. 무슨 일인지 알아봐야겠어.” 말을 끝내자마자 고양이가 눈에 보이지 않는 곳으로 훌쩍 뛰어서 사라져 버립니다.
pl: Czarny kot widzi Randolpha na czele twojego statku i patrzy na niego podejrzliwie. Zastanawiacie się na głos, co mu nie pasuje. „Zazwyczaj śmierdzi tu tylko rybami, ale tym razem coś tu naprawdę śmierdzi. Coś jest nie tak. Nie powinno ich być dwóch. Ale moja pamięć jest niewyraźna…” Myśleliście, że wcześniej byliście zdezorientowani, ale dopiero teraz jesteście zupełnie zagubieni. Dwóch Randolphów? „Tak” – potwierdza czarny kot. „Ten i drugi w świecie jawy. To trochę dziwne” – czarny kot bagatelizuje problem. „Myślę, że coś próbuje wam przeszkodzić. Muszę iść to rozwikłać”. Po tych słowach kot odskakuje i znika z pola widzenia.
vi: Con mèo đen nhìn thấy Randolph đang điều khiển con tàu của bạn và lườm anh ta một cách nghi ngờ. Bạn tự hỏi có chuyện gì không ổn. “Bình thường tôi thích mùi cá, nhưng lần này tanh quá. Có cái gì đó không đúng. Không nên có hai người giống anh ta. Nhưng trí nhớ của tôi không rõ ràng…” Trước đây bạn nghĩ rằng mình nghe nhầm, nhưng bây giờ bạn thực sự bối rối. Hai Randolph? Con mèo đen khẳng định, “Đúng vậy,” Con mèo đen nhấn mạnh vấn đề, “Đây là một, và một người khác trong thế giới thực. Điều đó có vẻ kỳ lạ. Tôi nghĩ có gì đó đang cố can thiệp. Tôi cần phải đi tìm ra điều này." Cùng với đó, con mèo nhảy ra khỏi tầm nhìn.
zh: 黑貓看到倫道夫在你的船上掌舵，懷疑地盯著他。你開口問它有什麼不對勁的。“一般來說，我喜歡魚的味道，但這條魚太腥了。有點不對勁。不可能有兩個他。但我的記憶也變得模糊……”你之前只是有點聽不懂它說的話，但這回你是徹底摸不著頭腦了。兩個倫道夫？“嗯。”黑貓肯定地答道，“這邊有一個，清醒世界還有另一個。這很不對勁啊。”黑貓輕描淡寫地說道，“我想有人正試圖干預。我得查清這事。”說完，黑貓就跳出了你的視野。

source: Skip the rest of this interlude. In both Campaign Logs, record <i>the black cat is searching for the truth</i>.
de: Überspringe den Rest des Zwischenspiels. In beiden Kampagnenlogbüchern wird notiert: <i>Die schwarze Katze sucht nach der Wahrheit</i>.
es: Sáltate el resto del interludio. Anota en los dos registros de campaña que <i>el gato negro está buscando la verdad</i>.
ko: 이 막간의 남은 부분을 모두 건너뜁니다. 두 캠페인 기록지 모두에 <i>검은 고양이가 진실을 찾고 있다</i>라고 기록합니다.
pl: Pomiń resztę tego antraktu. Zanotuj w obu Dziennikach kampanii, że <i>czarny kot poszukuje prawdy</i>.
vi: Bỏ qua phần còn lại của phần chuyển tiếp này. Trong cả hai Nhật ký Chiến dịch, ghi lại <i>con mèo đen đang tìm kiếm sự thật</i> .
zh: 跳過本幕間故事的餘下部分。在兩份冒險日誌中，記錄<i>黑貓調查真相</i>。

source: “Now, where was I? Oh, right. I had a chat with your friends. They’re in the Dreamlands now, too. They have a message for you.”
de: „Wo waren wir stehen geblieben? Ach ja, genau. Ich hatte einen netten kleinen Plausch mit deinen Gefährten. Sie sind jetzt auch in den Traumlanden und lassen etwas ausrichten.“
es: –¿Por dónde iba? Ah, sí. He hablado con vuestros amigos. Ahora están también en las Tierras del Sueño. Tienen un mensaje para vosotros.
ko: “그래서, 뭘 하고 있었더라? 아, 맞아. 너희 친구들과 얘기를 좀 했는데. 걔네도 이제 몽환의 땅으로 들어왔어. 너희들한테 전할 말이 있대.”
pl: „Zaraz, na czym to ja skończyłem? A tak. Rozmawiałem z waszymi przyjaciółmi. Też są w Krainach snów. Mają dla was wiadomość”.
vi: “Bây giờ tôi nói tới đâu rồi à? Ô đúng rồi. Tôi đã có một cuộc trò chuyện với bạn bè của cậu. Bây giờ họ cũng đang ở Vùng đất giấc mơ. Họ có một lời nhắn cho cậu.”
zh: “我剛剛說到哪了？噢，對。我和你的朋友們談了一陣。他們現在也在幻夢境。他們還托我給你帶話。”

source: “Now, where was I? Oh, right. I had a chat with your friends. They’re in the Dreamlands now, too.”
de: „Wo waren wir stehen geblieben? Ach ja, genau. Ich hatte einen netten kleinen Plausch mit deinen Gefährten. Sie sind jetzt auch in den Traumlanden.“
es: –¿Por dónde iba? Ah, sí. He hablado con vuestros amigos. Ahora están también en las Tierras del Sueño.
ko: “그래서, 뭘 하고 있었더라? 아, 맞아. 너희 친구들과 얘기를 좀 했는데. 걔네도 이제 몽환의 땅으로 들어왔어.”
pl: „Zaraz, na czym to ja skończyłem? A tak. Rozmawiałem z waszymi przyjaciółmi. Też są w Krainach snów”.
vi: “Bây giờ tôi nói tới đâu rồi à? Ô đúng rồi. Tôi đã có một cuộc trò chuyện với bạn bè của cậu. Bây giờ họ cũng đang ở Vùng đất giấc mơ."
zh: “我剛剛說到哪了？噢，對。我和你的朋友們談了一陣。他們現在也在幻夢境。”

source: This interlude continues in <b>The Web of Dreams</b> (Campaign B).
ko: 이 막간은 ‘<i>꿈의 거미줄 (캠페인 B)</i>’에서 이어집니다.

source: Ask the investigators of <i>The Web of Dreams</i> (Campaign B) for the message they told the black cat:
ko: ‘<i>꿈의 거미줄 (캠페인 B)</i>’의 조사자들이 검은 고양이에게 전한 내용을 물어보십시오:
vi: Hỏi điều trả viên của <i>The Web of Dreams</i> (Chiến dịch B) về lời nhắn họ đã nói cho con mèo đen:

source: The black cat requested aid from the others.
de: Die schwarze Katze hat die anderen um Hilfe gebeten.
es: El gato negro les pidió ayuda a los demás.
ko: 검은 고양이가 당신의 동료들에게 도움을 청했다
pl: Czarny kot poprosił o pomoc pozostałych.
vi: Con mèo đen đã yêu cầu sự trợ giúp từ những người khác.
zh: 黑貓向其他調查員尋求幫助。

source: The black cat warned the others.
de: Die schwarze Katze hat die anderen gewarnt.
es: El gato negro advirtió a los demás.
ko: 검은 고양이가 당신의 동료들에게 경고를 보냈다
pl: Czarny kot ostrzegł pozostałych.
vi: Con mèo đen đã cảnh báo những người khác.
zh: 黑貓提醒其他調查員。

source: The black cat shared knowledge of the Underworld.
de: Die schwarze Katze hat das Wissen über die Unterwelt geteilt.
es: El gato negro compartió conocimientos sobre el Mundo subterráneo.
ko: 검은 고양이가 지하세계에 얽힌 지식을 공유했다
pl: Czarny kot podzielił się wiedzą o Podziemiach.
vi: Con mèo đen đã chia sẻ tri thức về Underworld.
zh: 黑貓告知了地下世界的事情。

source: “Your friends are in a bit of trouble. They took a one-way trip to a pretty awful place, and I don’t know if they’ll be able to navigate it without me. I know your quest is looking pretty dire right now, too, but if I don’t stick by them, it won’t matter whether you reach Kadath or not. Good luck. Try not to die.” With that, the black cat leaps out of view.
de: „Deine Freunde stecken ein klein wenig in der Klemme. Sie haben eine Reise ohne Rückfahrschein an einen ziemlich ungemütlichen Ort hinter sich, und ich weiß nicht, ob sie sich ohne meine Hilfe zurechtfinden werden. Ja, ich weiß, mit deiner Suche geht es gerade auch nicht so prächtig voran, aber wenn ich ihnen nicht helfe, wird es keinen Unterschied machen, ob du den Kadath erreichst oder nicht. Viel Glück. Versuch einfach, nicht zu sterben.“ Mit diesen Worten springt die schwarze Katze aus deinem Sichtfeld.
es: –Vuestros amigos tienen unos problemillas. Han realizado un viaje de ida a un sitio bastante terrible, y no sé si lograrán salir de allí sin mi ayuda. Sé que vuestra misión también parece muy apurada en este momento, pero si no estoy con ellos, dará igual que lleguéis a Kadath o no. Buena suerte. Intentad no morir. Y al decir eso, se marcha de un salto.
ko: “너네 친구들은 좀 곤란을 겪고 있어. 꽤 끔찍한 곳으로 들어온 데다 아주 돌아갈 수 없는 다리를 건넌 셈이라 나 없이는 길을 찾지 못할 거 같아. 너희들 과업도 꽤 심각한 상태인 건 알지만, 내가 걔들을 도와주지 않는다면 너희가 카다스에 도달하고 말고는 사소한 문젯거리에 불과할걸? 행운을 빌어. 죽지 않게 애써봐!” 말을 끝내자마자 고양이가 눈에 보이지 않는 곳으로 훌쩍 뛰어서 사라져 버립니다.
pl: „Wasi przyjaciele mają kłopoty. Dostali bilet w jedną stronę do całkiem okropnego miejsca i nie wiem, czy będą w stanie poruszać się tam beze mnie. Wiem, że wasza misja też wydaje się przerażająca, ale jeśli nie będę trzymał się z nimi, nie będzie miało znaczenia, czy dotrzecie do Kadath, czy nie. Powodzenia. Postarajcie się nie zginąć”. Po tych słowach czarny kot skacze w mrok i znika z pola widzenia.
vi: “Bạn bè của cậu đang gặp một chút rắc rối. Họ đã thực hiện chuyến đi một chiều đến một nơi khá tồi tệ và tôi không biết liệu họ có thể vượt qua nó mà không có tôi hay không. Tôi biết nhiệm vụ của cậu bây giờ cũng khá khốc liệt, nhưng nếu tôi không đi cùng họ, thì việc cậu có đến được Kadath hay không cũng không còn quan trọng. Chúc may mắn. Cố gắng đừng chết.” Cùng với đó, con mèo đen nhảy ra khỏi tầm nhìn.
zh: “你的朋友們遇上了點麻煩。他們踏上了一場有去無回的旅行，到一個十分可怕的地方去，但我不知道沒了我他們還能不能到達那裡。我知道你現在的任務也很艱鉅，但如果我不跟在他們身邊，就算你到了卡達斯也沒有任何意義。祝你好運。別把命給丟了。”說完，黑貓就跳出了你的視野。
