Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/beyond_the_gates_of_sleep.po
Languages: de, es, vi

source: In player order, each investigator chooses and reads aloud one of the dream entries below that applies to that investigator. “Neutral” dreams may be chosen by any investigator. Each investigator must choose a different dream, if able.
de: In Spielerreihenfolge wählt jeder Ermittler einen der folgenden Traumberichte, der zu dem entsprechenden Ermittler passt, und liest ihn laut vor. „Neutrale“ Träume dürfen von jedem Ermittler gewählt werden. Jeder Ermittler muss falls möglich einen unterschiedlichen Traum wählen.
es: Siguiendo el orden de juego, cada investigador elige y lee en voz alta una de las secciones de sueño que se le aplique. Cualquier investigador puede elegir los sueños “Neutral”. Cada investigador debe elegir un sueño distinto si es posible.
vi: Theo thứ tự của người chơi, mỗi điều tra viên chọn và đọc to một trong những giấc mơ dưới đây để áp dụng cho điều tra viên đó. Bất kỳ điều tra viên nào cũng có thể chọn những giấc mơ “trung lập”. Mỗi điều tra viên phải chọn một giấc mơ khác nhau, nếu có thể.

source: Choose a dream (different if able):
de: Wähle einen Traum (unterschiedlich, falls möglich):
es: Elige un sueño (distinto si es posible):
vi: Chọn một giấc mơ (khác nhau nếu có thể):

source: Guardian [guardian] dream
de: Wächter-[guardian]-Traum
es: Sueño de Guardián ([guardian])
vi: Giấc mơ của Guardian [guardian]

source: Seeker [seeker] dream
de: Sucher-[seeker]-Traum
es: Sueño de Buscador ([seeker])
vi: Giấc mơ của Seeker [seeker]

source: Rogue [rogue] dream
de: Schurke-[rogue]-Traum
es: Sueño de Rebelde ([rogue])
vi: Giấc mơ của Rogue [rogue]

source: Mystic [mystic] dream
de: Mystiker-[mystic]-Traum
es: Sueño de Místico ([mystic])
vi: Giấc mơ của Mystic [mystic]

source: Survivor [survivor] dream
de: Überlebender-[survivor]-Traum
es: Sueño de Superviviente ([survivor])
vi: Giấc mơ của Survivor [survivor]

source: [[Criminal]] dream
de: [[Krimineller]]-Traum
es: Sueño de [[Criminal]]
vi: Giấc mơ của [[Criminal]] (Tội phạm)

source: [[Drifter]] dream
de: [[Herumtreiber]]-Traum
es: Sueño de [[Vagabundo]]
vi: Giấc mơ của [[Drifter]] (Người lang thang)

source: [[Hunter]] dream
de: [[Jäger]]-Traum
es: Sueño de [[Cazador]]
vi: Giấc mơ của [[Hunter]] (Thợ săn)

source: [[Medic]] or [[Assistant]] dream
de: [[Mediziner]]- oder [[Assistent]]-Traum
es: Sueño de [[Médico]] o [[Ayudante]]
vi: Giấc mơ của [[Medic]] (Bác sĩ) hoặc [[Assistant]] (Trợ lý)

source: [[Miskatonic]] or [[Scholar]] dream
de: [[Miskatonic]]- oder [[Gelehrter]]-Traum
es: Sueño de [[Miskatonic]] o [[Erudito]]
vi: Giấc mơ của [[Miskatonic]] hoặc [[Scholar]] (Học giả)

source: [[Veteran]] dream
de: [[Veteran]]-Traum
es: Sueño de [[Veterano]]
vi: Giấc mơ của [[Veteran]] (Cựu binh)

source: [[Wayfarer]] dream
de: [[Wanderer]]-Traum
es: Sueño de [[Viajero]]
vi: Giấc mơ của [[Wayfarer]] (Người đi bộ)

source: Neutral dream (1)
de: Neutraler Traum (1)
es: Sueño neutral (1)
vi: Giấc mơ trung lập (1)

source: Neutral dream (2)
de: Neutraler Traum (2)
es: Sueño neutral (2)
vi: Giấc mơ trung lập (2)

source: You circle a sullen hill shrouded in darkness and steeped in fog that seems to swallow all sound. You don’t know what rests within the hill, but it feels older than this world, and it seems like it is watching you. You dare not turn to face the barrow, yet you know you cannot leave it, so instead you endlessly patrol it. In the surrounding hedgerows, you catch glimpses of twisted shadows darting to and fro, but whenever you turn your torch upon them, they vanish. You begin to run but are frozen by a loud knock from behind you. When you turn, the fog parts, and you finally see the base of the hill, where a heavy door of weathered slate calls to you.
de: Du umrundest einen in Dunkelheit getauchten und von Nebel umhüllten Hügel, der jedes Geräusch zu verschlucken scheint. Du weißt nicht, was unter dem Hügel ruht, aber es fühlt sich älter als diese Welt an und es scheint dich zu beobachten. Du wagst es nicht, den Grabhügel anzusehen. Dennoch kannst du den Ort nicht verlassen, also läufst du schier endlos um ihn herum. In den umgebenden Hecken erhaschst du flüchtige Blicke auf hin und her huschende Schatten, aber immer wenn du die Fackel in ihre Richtung hältst, verschwinden sie. Du fängst an zu rennen, erstarrst aber, als du ein lautes Klopfen hinter dir vernimmst. Als du dich umdrehst, teilt sich der Nebel und du kannst endlich den Fuß des Hügels erkennen, wo eine schwere, verwitterte Schiefertür darauf wartet, dass du eintrittst.
es: Das vueltas por una triste colina envuelta en oscuridad y sumida en una niebla que parece tragarse todos los sonidos. No sabes lo que yace en el interior de la colina, pero da la impresión de ser más antiguo que este mundo y parece como si te estuviera observando. No te atreves a afrontar el túmulo, pero a la vez sabes que no puedes marcharte, así que te limitas a patrullarlo eternamente. En los setos de alrededor atisbas sombras retorcidas que van de un lado a otro, pero siempre que arrojas la luz de tu antorcha sobre ellas, se desvanecen. Echas a correr, pero te quedas paralizado al oír un fuerte golpe a tu espalda. Cuando te das la vuelta, la niebla se abre y te deja ver por fin el pie de la colina, donde una pesada puerta con una gastada losa te llama.
vi: Bạn đi vòng quanh một ngọn đồi ủ rũ bị bao phủ bởi bóng tối và chìm trong màn sương mù dường như nuốt chửng mọi âm thanh. Bạn không biết thứ gì nằm trong ngọn đồi, nhưng nó có cảm giác già cỗi hơn thế giới này và có vẻ như nó đang theo dõi bạn. Bạn không dám quay mặt về phía chiếc xe cút kít, nhưng bạn biết rằng bạn không thể rời bỏ nó, vì vậy thay vào đó bạn không ngừng trông chừng nó. Trong các hàng rào xung quanh, bạn thoáng thấy những cái bóng vặn vẹo chạy tới chạy lui, nhưng bất cứ khi nào bạn chiếu đuốc vào chúng, chúng biến mất. Bạn bắt đầu bỏ chạy nhưng bị đóng băng bởi một tiếng gõ lớn từ phía sau bạn. Khi bạn quay đầu lại, sương mù tan đi, và cuối cùng bạn cũng nhìn thấy chân đồi, nơi có một cánh cửa nặng nề bằng đá phiến bị phong hóa mời gọi bạn.

source: Search your deck for a [guardian] card and play it <i>(paying its cost)</i>.
de: Durchsuche dein Deck nach einer [guardian]-Karte und spiele sie <i>(zahle ihre Kosten)</i>.
es: Busca en tu mazo una carta [guardian] y juégala <i>(pagando su coste)</i>.
vi: Tìm trong chồng bài của bạn 1 lá bài [guardian] và chơi nó <i>(trả phí của nó)</i>.

source: You hurry through the halls of a university you barely recognize, cradling several textbooks in your arms as you scurry past other students and faculty members. You don’t know how it is possible that you forgot the date of your exam, but if you don’t arrive soon, you know you will fail the class. Somehow, you don’t even remember the course’s subject matter or its curriculum, even though you know it is the end of the semester. It is not like you to skip class or forget to study. You can hear the other students snickering to themselves as you pass. When you reach the end of the hall, the classroom door looms ominiously before you.
de: Du eilst durch die Flure einer Universität, die du kaum wiedererkennst. Du hast einige Lehrbücher unter dem Arm und hastest an anderen Studenten und Fakultätsmitarbeitern vorbei. Dir ist schleierhaft, wie du das Datum deiner Prüfung vergessen konntest. Wenn du nicht schnell ankommst, ist dir klar, dass du durchfallen wirst. Irgendwie kannst du dicht nicht mehr an den Lehrstoff des Kurses oder an den Studienplan erinnern. Du weißt aber, dass es das Ende des Semesters ist. Es ist gar nicht deine Art, Vorlesungen zu schwänzen oder das Lernen zu vergessen. Im Vorbeieilen kannst du die anderen Studenten miteinander kichern hören. Als du das Ende des Flures erreichst, siehst du die Tür des Hörsaals unheilvoll vor dir aufragen.
es: Recorres apresuradamente los pasillos de una universidad que apenas reconoces, con los brazos cargados de libros de texto mientras esquivas a otros estudiantes y miembros del claustro. No sabes cómo puedes haberte olvidado de la fecha del examen, pero si no llegas pronto, sabes que suspenderás. De algún modo, ni siquiera recuerdas la materia del curso ni su currículo, aunque sí sabes que es el final del semestre. No es propio de ti no ir a clase o que se te olvide estudiar. Oyes a los demás alumnos reírse disimuladamente cuando pasas junto a ellos. Al llegar al final del pasillo, la puerta del aula se alza siniestra frente a ti.
vi: Bạn vội vã đi qua các sảnh của một trường đại học mà bạn hầu như không nhận ra, ôm một vài cuốn sách giáo khoa trong tay trong khi bạn lướt qua các sinh viên và giảng viên khác. Bạn không biết làm thế nào mà bạn có thể quên ngày thi, nhưng nếu bạn không đến sớm, bạn biết mình ở lại lớp. Bằng cách nào đó, bạn thậm chí không nhớ chủ đề của môn học hoặc chương trình giảng dạy của nó, mặc dù bạn biết rằng đã đến cuối học kỳ. Nó không giống như bạn trốn học hoặc quên học. Bạn có thể nghe thấy những sinh viên khác cười khúc khích khi bạn đi qua. Khi bạn đi đến cuối hành lang, cánh cửa lớp hiện ra lờ mờ trước mặt bạn.

source: Search your deck for a [seeker] card and play it <i>(paying its cost)</i>.
de: Durchsuche dein Deck nach einer [seeker]-Karte und spiele sie <i>(zahle ihre Kosten)</i>.
es: Busca en tu mazo una carta [seeker] y juégala <i>(pagando su coste)</i>.
vi: Tìm trong chồng bài của bạn 1 lá bài [seeker] và chơi nó <i>(trả phí của nó)</i>.

source: You conceal a grin as you examine your cards. Jack of diamonds, queen of spades for the nut straight. Your stack of chips is growing larger with each hand, and this will be no different. Bets fly back and forth until it is just you and the man in the white suit across from you. “Are you sure about this?” he taunts, cradling his fingers. You push all of your chips into the center and reveal your king-high straight. “What a shame.” He tsks, revealing a pair of twos. “It appears you have lost everything.” You protest, pointing to your superior hand, but when you examine it again, it has changed. The figures on the face cards are now monstrous shapes with no eyes, many mouths, and tentacled arms. “9♥-10♣-D♦-C♠-N[auto_fail],” the cards read. You gape in shock as you are carried away from the table and ushered out the door.
de: Du musst dir ein Grinsen verkneifen, als du dir deine Karten ansiehst. Karo Bube und Pik Dame für die derzeit bestmögliche Straße. Der Chip-Stapel vor dir wird mit jeder Hand höher. Diesmal wird es nicht anders sein. Gebote werden abgegeben, bis nur noch du und der Mann im weißen Anzug dir gegenüber im Spiel sind. „Sind Sie sich ganz sicher?”, stichelt er und faltet seine Hände. Du schiebst alle deine Chips in die Mitte und deckst deine Straße mit dem König auf. „Wie schade.“ Er schnalzt mit der Zunge und deckt ein Pärchen auf. „Es sieht wohl so aus, als ob Sie alles verloren hätten.“ Du protestierst und deutest auf deine weit bessere Hand. Aber als du sie dir wieder anschaust, hat sie sich verändert. Die Figuren auf den Bildkarten haben sich in monströse Gestalten ohne Augen und ohne Mund, dafür aber mit Tentakeln verwandelt. Auf den Karten steht: „9♥-10♣-D♦-C♠-N[auto_fail].” Schockiert starrst du auf die Karten, als du vom Tisch weggebracht und zur Tür geleitet wirst.
es: Reprimes una sonrisa al mirar tus cartas. Jota de diamantes y reina de picas para tener la mejor escalera posible con lo que hay en la mesa. Tu montón de fichas crece con cada mano que pasa, y ésta no será distinta. Las apuestas vienen y van hasta que sólo quedáis tú y el hombre del traje blanco que tienes enfrente. –¿Estás seguro de esto? –se burla mientras entrelaza los dedos de las manos. Empujas todas tus fichas al centro y revelas tu escalera al rey. –Qué lástima –se queja cuando revela una pareja de doses–. Parece que lo has perdido todo. Protestas y señalas que tu mano es mejor, pero cuando vuelves a mirarla, ha cambiado. Las figuras de las cartas ahora son formas monstruosas sin ojos, con muchas bocas y tentáculos por brazos. Tus cartas ahora son “9♥-10♣-D♦-C♠-N[auto_fail]”. Te quedas boquiabierto de terror mientras te apartan de la mesa a la fuerza y te sacan por la puerta.
vi: Bạn che giấu một nụ cười toe toét khi kiểm tra các quân bài của mình. Các quân J rô, đầm bích cho sảnh lớn nhất. Chồng chip của bạn ngày càng lớn hơn qua mỗi ván bài và điều này sẽ không có gì thay đổi. Tiền cược bay đi bay lại cho đến khi chỉ còn bạn và người đàn ông mặc vest trắng đối diện. Hắn ta chế nhạo, nâng níu những ngón tay của hắn, "Cậu có chắc chưa?" Bạn đẩy tất cả chip của mình vào giữa và để lộ sảnh lớn của bạn. Hắn ta chặc lưỡi, để lộ hai đôi, "Thật đáng tiếc. Có vẻ như cậu đã thua sạch.” Bạn phản đối, chỉ vào tay bài siêu mạnh của mình, nhưng khi bạn kiểm tra lại thì nó đã thay đổi. Các hình vẽ trên các lá bài giờ là những hình thù quái dị, không có mắt, nhiều miệng và các cánh tay có xúc tu. Các lá bài là, “9♥-10♣-D♦-C♠-N[auto_fail],” Bạn há hốc mồm kinh ngạc khi được mang ra khỏi bàn và dẫn ra khỏi cửa.

source: Search your deck for a [rogue] card and play it <i>(paying its cost)</i>.
de: Durchsuche dein Deck nach einer [rogue]-Karte und spiele sie <i>(zahle ihre Kosten)</i>.
es: Busca en tu mazo una carta [rogue] y juégala <i>(pagando su coste)</i>.
vi: Tìm trong chồng bài của bạn 1 lá bài [rogue] và chơi nó <i>(trả phí của nó)</i>.

source: You traverse an enchanted path full of color and vibrancy. Wisps of light hang in the air, bobbing up and down as you approach. With each step you take, the flora along the path atrophy, following no laws of nature. Flowers once bloomed in your wake; now they shrivel as you pass. Vines wither and die. The wisps mock you for your ignorance, yet you do not slow your pace. As you look upon the fair trees, their leaves begin to fall. The once-green grass is dry, brown, and cracked. But even should the whole forest die, it will be worth reaching the other side. When you do, the trail ends abruptly at an ornate wooden door carved into the trunk of a great redwood.
de: Du wanderst auf einem Pfad voller Farben und Schwingungen. Irrlichter schweben in der Luft und hüpfen auf und ab, als du dich ihnen näherst. Allen Naturgesetzen widersprechend verkümmert mit jedem deiner Schritte die Flora am Wegesrand. Gerade noch blühende Blumen verwelken und Ranken verdorren, während du an ihnen vorbeigehst. Die Irrlichter verspotten dich ob deiner Unwissenheit, dennoch verlangsamst du deine Schritte nicht. Als du dir die prächtigen Bäume ansiehst, lassen sie ihre Blätter fallen. Das einst grüne Gras ist trocken, braun und geknickt. Doch auch wenn der gesamte Wald dabei sterben sollte, macht es die Sache wert, seine andere Seite zu erreichen. Als du es endlich geschafft hast, endet der Pfad plötzlich an einer verzierten Holztür, die in den Stamm eines großen Mammutbaums geschnitzt ist.
es: Recorres un sendero encantado lleno de vida y color. En el aire flotan volutas de luz que suben y bajan cuando te acercas. A cada paso que das, la flora que bordea el sendero se atrofia, desafiando las leyes de la naturaleza. Antes, las flores brotaban a tu paso, pero ahora se secan. Las enredaderas se marchitan y mueren. Las volutas se burlan de tu ignorancia, pero no frenas tu caminar. Al mirar los robustos árboles, empiezan a perder sus hojas. La hierba que antes era verde ahora está seca, marrón y agrietada. Pero aunque todo el bosque muera, merecerá la pena llegar al otro lado. Cuando lo haces, el camino termina de forma abrupta en una decorada puerta de madera tallada en el tronco de una gran secuoya.
vi: Bạn đi qua một con đường đầy mê hoặc với đủ loại màu sắc và rung động. Những đốm sáng lơ lửng trong không trung, nhấp nhô lên xuống khi bạn đến gần. Với mỗi bước bạn đi, hệ thực vật dọc theo con đường trở nên héo hon, không tuân theo quy luật tự nhiên nào. Những bông hoa đã từng nở rộ trong sự thức tỉnh của bạn; bây giờ chúng héo lại khi bạn đi qua. Các dây leo khô héo và chết đi. Các đốm sáng chế giễu sự thiếu hiểu biết của bạn, nhưng điều đó không làm chậm tốc độ của bạn. Khi bạn nhìn vào những cái cây xinh đẹp, lá của chúng bắt đầu rụng. Cỏ xanh một thời giờ đã khô, nâu và nứt nẻ. Nhưng ngay cả khi cả khu rừng chết đi, thì việc đến được phía bên kia cũng xứng đáng. Khi bạn đến phía bên kia, con đường đột ngột kết thúc tại một cánh cửa gỗ trang trí công phu được chạm khắc vào thân cây gỗ đỏ lớn.

source: Search your deck for a [mystic] card and play it <i>(paying its cost)</i>.
de: Durchsuche dein Deck nach einer [mystic]-Karte und spiele sie <i>(zahle ihre Kosten)</i>.
es: Busca en tu mazo una carta [mystic] y juégala <i>(pagando su coste)</i>.
vi: Tìm trong chồng bài của bạn 1 lá bài [mystic] và chơi nó <i>(trả phí của nó)</i>.

source: You are fleeing through a dark, cramped hall of vine-covered wood. Something inexplicable chases you through the murk. You are too terrified to turn and look upon your pursuer, but nonetheless you know that if it catches you, it will mean the end of your life. It will pierce your heart, drain your blood, and devour your insides. It is this thought that drives you onward, faster than you have ever run before. You cannot let it reach you. You cannot let it feed. Suddenly, you spot your way out: a sturdy wooden door surrounded by a wall of vines.
de: Du fliehst durch einen engen, dunklen und mit Ranken bedeckten Flur. Etwas Unerklärliches verfolgt dich durch die Düsternis. Du bist zu verängstigt, um dich umzudrehen und deinen Verfolger anzusehen. Dennoch weißt du, dass es deinen Tod bedeuten würde, wenn dich das Wesen einholen sollte. Es würde dein Herz durchstoßen, dich ausbluten lassen und dann deine Eingeweide verschlingen. Dieser Gedanke lässt dich weiterlaufen, schneller als du jemals zuvor gerannt bist. Es darf dich nicht erreichen. Es darf dich nicht fressen. Plötzlich erkennst du einen Ausweg: eine stabile, von Ranken umgebene Holztür.
es: Estás huyendo por un lóbrego y angosto pasillo de madera cubierta de enredaderas. Algo inexplicable te persigue por la oscuridad. Estás demasiado aterrado como para volverte a mirar a tu perseguidor, pero en cualquier caso, sabes que si te atrapa, pondrá fin a tu vida. Te atravesará el corazón, chupará tu sangre y devorará tus entrañas. Este pensamiento te impulsa hacia delante, corriendo más deprisa de lo que jamás lo has hecho en tu vida. No puedes permitir que te alcance. No puedes permitir que se alimente. De pronto, ves la salida: una recia puerta de madera rodeada de un muro de enredaderas.
vi: Bạn đang chạy trốn qua một hành lang tối tăm, chật chội bằng gỗ phủ đầy dây leo. Một cái gì đó không thể giải thích đuổi theo bạn trong bóng tối. Bạn quá sợ hãi để quay lại và nhìn vào kẻ theo đuổi mình, nhưng dù sao bạn cũng biết rằng nếu nó bắt được bạn, điều đó đồng nghĩa với việc bạn sẽ kết thúc cuộc đời mình. Nó sẽ xuyên qua trái tim, hút cạn máu của bạn và nuốt chửng bạn vào trong nó. Chính suy nghĩ này đã thúc đẩy bạn tiến lên phía trước, nhanh hơn bất cứ khi nào bạn từng chạy trước đây. Bạn không thể để nó đuổi kịp và ăn thịt bạn. Đột nhiên, bạn phát hiện ra lối thoát của mình: một cánh cửa gỗ chắc chắn được bao quanh bởi một bức tường đầy dây leo.

source: Search your deck for a [survivor] card and play it <i>(paying its cost)</i>.
de: Durchsuche dein Deck nach einer [survivor]-Karte und spiele sie <i>(zahle ihre Kosten)</i>.
es: Busca en tu mazo una carta [survivor] y juégala <i>(pagando su coste)</i>.
vi: Tìm trong chồng bài của bạn 1 lá bài [survivor] và chơi nó <i>(trả phí của nó)</i>.

source: The blare of sirens echoes through the streets behind you. They’re gaining on you. They have always been hot on your heels, and you were always one step ahead…until now. You run down an alleyway, and a bright-red glare follows you. They’re going to catch you. They’ll lock you in a cage and throw away the key. Your freedom, your lifestyle, everything you are, everything you love: they’ll take it all away. And why? Just because you wouldn’t play by their rules? When have they ever gotten everything right? You round a corner just as the bulls are about to catch up to you and spot the entrance into a brick building.
de: Sirenengeheul hallt hinter dir durch die Straßen. Sie holen auf. Sie waren dir schon immer dicht auf den Fersen, aber du warst ihnen immer einen Schritt voraus …bis jetzt. Du rennst die Gasse entlang, dicht gefolgt von einem hellen, roten Licht. Sie werden dich kriegen. Sie werden dich in eine Zelle sperren und den Schlüssel wegwerfen. Deine Freiheit, deinen Lebensstil, alles, was dich ausmachst und was du liebst, werden sie dir wegnehmen. Und warum? Wann haben sie jemals alles richtig gemacht? Kurz bevor dich die Bullen schnappen können, biegst du um eine Ecke und entdeckst den Eingang zu einem Backsteingebäude.
es: El estruendo de las sirenas resuena por las calles a tu espalda. Te están ganando terreno. Siempre los has tenido pisándote los talones, pero siempre has ido un paso por delante… hasta ahora. Corres por un callejón, y un brillante resplandor rojo te sigue. Van a atraparte. Te encerrarán en una celda y tirarán la llave. Tu libertad, tu estilo de vida, todo lo que eres, todo lo que amas: se lo llevarán todo. ¿Y por qué? ¿Simplemente porque no juegas según sus reglas? ¿Acaso no se han equivocado nunca? Doblas una esquina justo cuando la bofia está a punto de alcanzarte y ves la entrada de un edificio de ladrillos.
vi: Tiếng còi báo động vang vọng khắp các con phố phía sau bạn. Họ đang đi tới trên bạn. Họ luôn theo sát bạn, và bạn luôn đi trước một bước… cho đến bây giờ. Bạn chạy xuống một con hẻm, và một ánh sáng đỏ chói theo sau bạn. Họ sẽ bắt được bạn. Họ sẽ nhốt bạn vào lồng và ném chìa khóa đi. Tự do của bạn, lối sống của bạn, mọi thứ bạn là, mọi thứ bạn yêu thích: họ sẽ lấy đi tất cả. Và tại sao? Chỉ vì bạn không chơi theo luật của họ? Đã bao giờ họ làm đúng mọi thứ chưa? Bạn rẽ vào một góc ngay khi những tên đó sắp đuổi kịp bạn và phát hiện ra lối vào một tòa nhà làm bằng gạch.

source: Search your deck for a [[Criminal]] or [[Illicit]] card and play it <i>(paying its cost)</i>.
de: Durchsuche dein Deck nach einer [[Krimineller]]- oder [[Illegal]]-Karte und spiele sie <i>(zahle ihre Kosten)</i>.
es: Busca en tu mazo una carta [[Criminal]] o [[Ilegal]] y juégala <i>(pagando su coste)</i>.
vi: Tìm trong chồng bài của bạn 1 lá bài [[Criminal]] hoặc [[Illicit]] và chơi nó <i>(trả phí của nó)</i>.

source: Would you like to replace a basic weakness in your deck?
de: Willst du eine Grundschwäche aus deinem Deck ersetzen?
es: ¿Quieres sustituir una Debilidad básica de tu mazo?
vi: Bạn có muốn thay thế điểm yếu cơ bản trong chồng bài của mình?

source: Please remove your the random basic weakness of your choice using the deck editor.
de: Bitte entferne eine zufällige Grundschwäche deiner Wahl mit dem Deck-Editor.
es: Por favor, retira una Debilidad básica de tu mazo con el editor de mazos.
