Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/beyond_the_gates_of_sleep.po
Languages: de, es, vi

source: You begin this scenario with 1 additional card in your opening hand.
de: Du beginnst dieses Szenario mit 1 zusätzlichen Karte auf deiner Starthand.
es: Comienzas este escenario con 1 carta adicional en tu mano inicial.
vi: Bạn bắt đầu màn chơi này với thêm 1 lá bài trên tay.

source: Put the Seventy Steps <i>(Of Lighter Slumber)</i> and The Cavern of Flame into play. Each investigator begins at the Seventy Steps <i>(Of Lighter Slumber)</i>.
de: Die siebzig Stufen <i>(Leichter Schlummer)</i> und die Kaverne der Flamme werden ins Spiel gebracht. Jeder Spieler beginnt das Spiel auf den siebzig Stufen <i>(Leichter Schlummer)</i>.
es: Pon en juego los Setenta peldaños <i>(De sueño ligero)</i> y La caverna de fuego. Cada investigador comienza en los Setenta peldaños <i>(De sueño ligero)</i>.
vi: Đặt vị trí Seventy Steps <i>(Of Lighter Slumber)</i> và The Cavern of Flame vào màn chơi. Mỗi điều tra viên bắt đầu chơi tại vị trí Seventy Steps <i>(Of Lighter Slumber)</i>.

source: Set the following cards aside, out of play: Randolph Carter <i>(Expert Dreamer)</i>, the Laboring Gug enemy, the two doublesided enemy cards (Nasht and Kaman-Thah), and each of the remaining locations.
de: Die folgenden Karten werden als nicht im Spiel befindlich beiseitegelegt: Randolph Carter <i>(Meisterhafter Träumer)</i>, der Gegner Arbeitender Gug, die 2 doppelseitigen Gegnerkarten (Nasht und Kaman-Thah) und jeder übrige Ort.
es: Pon aparte las siguientes cartas, fuera del juego: Randolph Carter <i>(Soñador experto)</i>, el Enemigo Gug trabajador, las dos cartas de Enemigo de doble cara (Nasht y Kaman-Thah) y todos los Lugares restantes.
vi: Đặt những lá bài sau một bên, ngoài khu vực chơi, Randolph Carter <i>(Expert Dreamer)</i>, kẻ địch Laboring Gug, các lá bài kẻ địch 2 mặt (Nasht and Kaman-Thah), và mỗi lá vị trí còn lại.

source: <i>Note: Nasht and Kaman-Thah are double-sided and have story cards on their other side. For the best experience, do not look at the other side unless an effect instructs you to do so.</i>
de: <i>Hinweis: Nasht und Kaman-Thah sind doppelseitig und haben Handlungskarten auf ihrer Rückseite. Für ein optimales Spielerlebnis sollte man die Rückseite erst ansehen, wenn ein Effekt dazu auffordert.</i>
es: <i>Nota: Nasht y Kaman-Thah son de doble cara y tienen cartas de Historia en el otro lado. Para una mejor experiencia, no mires el otro lado hasta que un efecto te indique que lo hagas.</i>
vi: <i>Chú ý: Lá bài Nasht và Kaman-Thah có 2 mặt và có câu chuyện ở mặt còn lại. Để trải nghiệm được tốt nhất, đừng nhìn vào mặt còn lại trừ khi có hiệu ứng hướng dẫn bạn làm vậy.</i>

source: This scenario does not begin with an encounter deck in play. Set all of the remaining encounter cards aside, in a single pile. They will be shuffled together at a later time to form the encounter deck. <i>(See “Steps of Slumber”)</i>
de: Dieses Szenario beginnt ohne Begegnungsdeck im Spiel. Alle übrigen Begegnungskarten werden auf einem einzigen Stapel beiseitegelegt. Zu einem späteren Zeitpunkt werden sie zusammengemischt und bilden dann das Begegnungsdeck. <i>(Siehe dazu „Stufen des Schlummers“)</i>
es: Este escenario no comienza con el mazo de Encuentros en juego. Deja aparte todas las cartas de Encuentro restantes, formando un solo montón. Se barajarán en un momento posterior para formar el mazo de Encuentros <i>(consulta “Peldaños de sueño”)</i>.
vi: Màn chơi này không bắt đầu chơi với chồng bài encounter. Đặt tất cả lá bài encounter còn lại sang một bên, thành một chồng. Chúng sẽ được xào vào một thời điểm sau này để tạo thành chồng bài encounter. <i>(Xem phần “Các bước của Giấc ngủ”)</i>

source: Steps of Slumber
de: Stufen des Schlummers
es: Peldaños de sueño
vi: Các bước của Giấc ngủ

source: At the start of this scenario, there is no encounter deck. This means that the investigators cannot use abilities that interact with the encounter deck in any way. <i>(For example, effects such as those that search the encounter deck, draw cards from the encounter deck, or look at cards in the encounter deck all fail.)</i> Additionally, act 1a has the text: “Do not draw cards from the encounter deck during the mythos phase.” At a certain point in the scenario, the investigators will be instructed to form the encounter deck, and this text will no longer be active. From that point onward, the investigators can interact with the encounter deck as normal.
de: Zu Beginn des Szenarios gibt es kein Begegnungsdeck. Das bedeutet, dass Ermittler keine Fähigkeiten verwenden können, die mit dem Begegnungsdeck auf jegliche Weise interagieren. <i>(Beispiel: Effekte, die das Begegnungsdeck durchsuchen, Karten vom Begegnungsdeck ziehen oder Karten aus dem Begegnungsdeck ansehen lassen, schlagen fehl.)</i> Szene 1a hat zusätzlich den Text: „Ziehe während der Mythosphase keine Karten vom Begegnungsdeck.“ Zu einem bestimmten Zeitpunkt im Szenario werden die Ermittler dazu angewiesen, das Begegnungsdeck zu erstellen. Dann ist der obige Text nicht mehr aktiv. Von diesem Zeitpunkt an können die Ermittler ganz normal mit dem Begegnungsdeck interagieren.
es: Al comienzo de este escenario, no hay mazo de Encuentros. Esto significa que los investigadores no pueden usar capacidades que interactúen con el mazo de Encuentros de ningún modo <i>(por ejemplo, los efectos que busquen en el mazo de Encuentros, que roben cartas del mazo de Encuentros o que miren cartas del mazo de Encuentros fracasan).</i> Además, el acto 1a tiene el texto: “No robes cartas del mazo de Encuentros durante la fase de Mitos”. En un determinado momento del escenario, los investigadores tendrán que formar el mazo de Encuentros, y ese texto dejará de estar activo. A partir de ese momento, los investigadores pueden interactuar de forma normal con el mazo de Encuentros.
vi: Khi bắt đầu màn chơi này sẽ không có chồng bài encounter. Điều này có nghĩa là điều tra viên không thể sử dụng các khả năng tương tác với chồng bài encounter. <i>Ví dụ, các hiệu ứng kêu tìm trong chồng bài encounter, rút bài từ chồng bài encounter, hay nhìn vào các lá bài trong chồng bài encounter đều không thể thực hiện.)</i> Thêm nữa, act 1a có ghi: "Không rút bài trong chồng bài encounter trong giai đoạn mythos." Ở một thời điểm của màn chơi, các điều tra viên sẽ được hướng dẫn tạo chồng bài encounter, và dòng chữ của act 1a sẽ không còn hoạt động. Từ thời điểm đó, các điều tra viên có thể tương tác với chồng bài encounter như bình thường.

source: the investigators were saved by Randolph Carter.
de: Die Ermittler wurden von Randolph Carter gerettet.
es: Randolph Carter salvó a los investigadores.
vi: các điều tra viên được cứu bởi Randolph Carter.

source: Any one investigator may choose to add Randolph Carter <i>(Expert Dreamer)</i> (<i>The Dream-Eaters</i> card #59) to their deck. This card does not count toward that investigator’s deck size.
de: Einer der Ermittler darf Randolph Carter <i>(Meisterhafter Träumer)</i> (<i>Die Traumfresser</i>, card #59) seinem Deck hinzufügen. Diese Karte zählt nicht gegen die Deckgröße des Ermittlers.
es: Un investigador cualquiera puede elegir añadir a su mazo a Randolph Carter <i>(Soñador experto)</i> (carta 59 de <i>Los devoradores de sueños</i>). Esta carta no cuenta para el tamaño de mazo de ese investigador.
vi: Một điều tra viên bất kỳ có thể chọn thêm lá bài Randolph Carter <i>(Expert Dreamer)</i> (<i>The Dream-Eaters</i> card #59) vào chồng bài của mình. Lá bài này không tính vào giới hạn bộ bài của điều tra viên đó.

source: the cats collected their tribute from the Zoogs.
de: Die Katzen haben ihren Tribut von den Zoogs eingefordert.
es: los gatos obtuvieron su tributo de los zoogs .
vi: những con mèo đã thu thập cống phẩm của chúng từ Zoogs.

source: the investigators parleyed with the Zoogs.
de: Die Ermittler haben mit den Zoogs gesprochen.
es: los investigadores parlamentaron con los zoogs.
vi: các điều tra viên đã đàm phán với Zoogs.

source: The dreamers strayed from the path.
de: Die Träumer sind vom Pfad abgekommen.
es: Los soñadores se extraviaron del camino.
vi: Những người nằm mơ đi lạc khỏi con đường.

source: In your Campaign Log, record that <i>the dreamers strayed from the path.</i>
de: Im Kampagnenlogbuch wird notiert, <i>dass die Träumer vom Pfad abgekommen sind.</i>
es: Anota en el registro de campaña que <i>los soñadores se extraviaron del camino.</i>
vi: Trong Nhật ký Chiến dịch, ghi lại rằng <i>những người nằm mơ đi lạc khỏi con đường.</i>

source: the dreamers strayed from the path.
de: die Träumer sind vom Pfad abgekommen.
es: los soñadores se extraviaron del camino.
vi: những người nằm mơ đi lạc khỏi con đường.

source: Did your slumber grow deeper?
de: Bist du in einen tieferen Schlummer verfallen?
es: ¿Aumentó tu sueño?
vi: Giấc ngủ của bạn có sâu hơn không?

source: Add 1 [skull] token.
de: Füge 1 [skull]-Marker hinzu.
es: Añade 1 ficha [skull].
vi: Thêm 1 token [skull].

source: Act 1, 2, or 3
de: Szene 1, 2 oder 3
es: Acto 1, 2 o 3
vi: Act 1, 2, hoặc 3

source: You are nudged into consciousness by an old, scarred cat. “Hey. You all right, human?” I’m dreaming, you remember, and suddenly the talking cat doesn’t seem quite as weird. Exhausted, you manage to rise to your feet, brushing off the dirt caked on your clothing. “You’re lucky you weren’t harmed before we arrived,” a human voice calls out to you. It belongs to a blond-haired man in a brown traveling coat, who leans against a nearby tree. “These woods are not forgiving to the faint of heart.” The scarred cat walks to the man’s side, and the man leans over to pet its back. You ask the man where you are and how he came to this place, but he cuts you off. “I will explain in due time. For now, we must follow the path to the town of Ulthar. It is a safe place, relatively speaking. There you may recover from your ordeals.” He turns to the cat and utters a word in an odd language—a password of sorts, you suspect—but the cat simply wanders off toward a hedge, where you see several other cats banded together. “Do it yerself,” it replies. “Don’t mind the cats,” the man says to you quietly as the cats depart. “They are useful allies, but also independent creatures with no need for you or me. When we reach Ulthar, you may get the chance to meet others of their kind. But first things first.” Together, you leave the eaves of the enchanted forest behind.
de: Du erlangst dein Bewusstsein zurück, als dich eine alte, vernarbte Katze anstupst. „Hey. Ist alles in Ordnung mit dir, Mensch?“ Ich träume, erinnerst du dich, sodass dir die sprechende Katze schon weniger bizarr erscheint. Erschöpft mühst du dich aufzustehen und klopfst dir den Schmutz von den Kleidern. „Du hattest Glück, nicht zu Schaden gekommen zu sein, bevor wir ankamen“, spricht dich eine menschliche Stimme an, die einem blonden Mann in einem braunen Reisemantel gehört. Er lehnt an einem Baumstamm. „Die Wälder sind nichts für Leute mit schwachen Nerven.“ Die vernarbte Katze läuft zu dem Mann, der sich bückt, um sie über den Rücken zu streicheln. Du fragst den Mann, wo du dich befindest und wie du an diesen Ort gekommen bist, aber er unterbricht dich. „Das wirst du noch alles rechtzeitig erfahren. Jetzt müssen wir uns aber auf den Weg nach Ulthar machen. In der Stadt ist es sicher, relativ gesehen. Dort kannst du dich von deiner Tortur erholen.“ Er wendet sich der Katze zu und sagt zu ihr ein Wort in einer seltsamen Sprache – eine Art Passwort, nimmst du an – aber die Katze geht einfach nur auf eine Hecke zu, bei der noch mehrere andere Katzen versammelt sind. „Mach es doch selbst“, antwortet sie ihm. „Achte nicht auf die Katzen“, flüstert dir der Mann zu, als die Katzen sich entfernen. „Sie sind nützliche Verbündete, aber auch recht unabhängige Kreaturen, die weder auf dich noch auf mich angewiesen sind. Wenn wir in Ulthar ankommen, lernst du vielleicht noch andere ihrer Art kennen. Aber eins nach dem anderen.“ Zusammen lasst ihr den Verwunschenen Wald hinter euch.
es: Un viejo gato con cicatrices os da unos golpecitos para haceros recuperar la consciencia: –Eh, ¿estáis bien, humanos? Recordáis que estáis soñando, y de repente no os resulta tan raro que el gato hable. Agotados, lográis poneros en pie mientras os sacudís la tierra seca de la ropa. –Tenéis suerte de no haber sufrido daños antes de que llegáramos –os dice una voz humana. Pertenece a un hombre rubio que lleva una chaqueta de viaje marrón y está apoyado en un árbol cercano–. Este bosque es implacable con los timoratos. El gato con cicatrices se acerca al hombre, y éste se inclina para acariciarle el lomo. Le preguntáis al hombre dónde estáis y cómo llegasteis a este lugar, pero os interrumpe: –Os lo explicaré en su momento. Por ahora, debemos seguir el camino hasta la ciudad de Ulthar. Es un lugar relativamente seguro. Allí podréis recuperaros de vuestras tribulaciones. Se vuelve hacia el gato y pronuncia una palabra en un extraño lenguaje; sospecháis que es una especie de contraseña, pero el gato se limita a caminar hacia un seto en el que veis varios gatos más apiñados. –Hazlo tú mismo –contesta. –No hagáis caso a los gatos –os dice el hombre en voz baja cuando éstos se marchan–. Son aliados útiles, pero también criaturas independientes que no os necesitan ni a vosotros ni a mí. Cuando lleguemos a Ulthar, tal vez tengáis la oportunidad de conocer a otros como ellos. Pero lo primero es lo primero. Juntos, dejáis atrás el Bosque Encantado.
vi: Bạn bị một con mèo già, đầy sẹo đánh thức. "Xin chào. Cậu ổn chứ, con người?” Tôi đang nằm mơ, bạn nhớ vậy, và vì thế con mèo biết nói không có vẻ gì là kỳ lạ cả. Kiệt sức, bạn cố gắng đứng dậy, phủi bụi đất đóng kết trên quần áo. Một giọng nói của con người gọi bạn, “Cậu thật may mắn khi không bị hại trước khi chúng tôi đến.” Nó thuộc về một người đàn ông tóc vàng mặc áo khoác du lịch màu nâu, người đang dựa vào một cái cây gần đó. “Những khu rừng này không tha thứ cho những trái tim yếu đuối.” Con mèo có sẹo đi đến bên người đàn ông, và người đàn ông cúi xuống vuốt ve lưng nó. Bạn hỏi người đàn ông bạn đang ở đâu và làm thế nào anh ta đến nơi này, nhưng anh ta cắt ngang bạn. “Tôi sẽ giải thích vào lúc thích hợp. Hiện tại, chúng ta phải đi theo con đường đến thị trấn Ulthar. Đó là một nơi an toàn, một cách tương đối. Ở đó cậu có thể hồi phục sau những thử thách của mình." Anh ta quay sang con mèo và thốt ra một từ bằng một ngôn ngữ kỳ lạ - bạn nghi ngờ là một loại mật khẩu nào đó - nhưng con mèo chỉ đơn giản là đi thơ thẩn về phía hàng rào, nơi bạn thấy một số con mèo khác đang quây quần bên nhau. Nó trả lời, “Tự làm đi.” Người đàn ông khẽ nói với bạn khi lũ mèo rời đi, “Đừng bận tâm lũ mèo. Họ là những đồng minh hữu ích, nhưng cũng là những sinh vật độc lập không cần cậu hay tôi. Khi chúng ta đến Ulthar, cậu có thể có cơ hội gặp gỡ những người khác cùng loại với họ. Nhưng điều trước tiên là về đó đã." Cùng nhau, bạn rời khỏi và để lại khu rừng bị phù phép phía sau.

source: The creatures chitter among themselves, and after a moment, a dozen of them retreat in the direction of the great tree beyond the beaten path. They return shortly afterward carrying a variety of grouse, quail, and pheasants in their mouths. You’re almost certain now that you are going crazy. And yet, the spectacle continues. The creatures timidly drop their “tribute” of birds in front of the cats and quietly depart. “My apologies on behalf of the Zoogs,” the man says as he approaches. “They are curious creatures, and not usually so…agitated. It is good that we showed up when we did.” The leader of the cats jumps on a tree stump and adds, “Yes, yes. Them vile Zoogs have done their part, now let’s do ours and leave this forsaken place. What say yeh?” You cannot contain your excitement. Zoogs, talking cats—everything you have read about is real. You begin to ask the man more about this world, but he cuts you off. “I will explain in due time. For now, we must follow the path to the town of Ulthar. It is a safe place, relatively speaking. There you may recover from your travels.” He turns to the old, scarred cat and utters a word in an odd language—a password of sorts, you suspect—and the cat replies with a quick nod. The rest of the cats, tribute in mouth, take a protective circular formation around you, and together you escape from the eaves of the enchanted forest.
de: Die Kreaturen unterhalten sich aufgeregt miteinander. Nach einer Weile zieht sich etwa ein Dutzend von ihnen hinter den großen Baum am Rande eines ausgetretenen Pfades zurück. Kurze Zeit später kehren sie mit einer Auswahl von Auerhahn-, Wachtel- und Fasanenfleisch zwischen ihren Mäulern zurück. Du bist dir fast sicher, verrückt zu werden. Aber das Schauspiel geht noch weiter. Die Kreaturen legen ihren „Tribut“ aus Vögeln ängstlich vor den Katzen nieder und ziehen sich ruhig wieder zurück. „Ich muss mich im Namen der Zoogs entschuldigen“, sagt der Mann, als er sich nähert. „Es sind neugierige Wesen, die gewöhnlich nicht so … aufgebracht sind. Nur gut, dass wir vorbeigekommen sind.“ Der Anführer der Katzen springt auf einen Baumstumpf und fügt hinzu: „Ja, ja. Diese gemeinen Zoogs haben ihre Schuldigkeit getan. Es wird Zeit, von diesem verlassenen Ort zu verschwinden. Was meint ihr?“ Du kannst deine Aufregung nicht verbergen. Zoogs, sprechende Katzen – alles, wovon du gelesen hast, ist real. Du willst den Mann mehr über diese Welt fragen, aber er unterbricht dich. „Das wirst du noch alles rechtzeitig erfahren. Jetzt müssen wir uns aber auf den Weg nach Ulthar machen. In der Stadt ist es sicher, relativ gesehen. Dort kannst du dich von deinen Reisen erholen.“ Er wendet sich der Katze zu und sagt zu ihr ein Wort in einer seltsamen Sprache – eine Art Passwort, nimmst du an – und die Katze antwortet ihm mit einem Nicken. Die anderen Katzen nehmen mit dem Tribut in ihren Mäulern eine schützende Kreisformation um dich herum ein und zusammen entkommt ihr aus dem Verwunschenen Wald.
es: Las criaturas parlotean entre ellas y, tras un momento, una docena de ellas se retiran en dirección del gran árbol que hay al otro lado del transitado sendero. Vuelven poco después llevando distintos urogallos, perdices y faisanes en la boca. Estáis casi seguros de que os estáis volviendo locos. Y aun así, el espectáculo continúa. Las criaturas dejan caer tímidamente su “tributo” de aves delante de los gatos y se marchan en silencio. –Os pido disculpas en nombre de los zoogs –dice el hombre mientras se acerca–. Son criaturas curiosas, y normalmente no están tan… agitadas. Menos mal que hemos aparecido cuando lo hemos hecho. El líder de los gatos salta sobre un tocón y añade: –Sí, sí. Esos viles zoogs han hecho su parte, ahora hagamos la nuestra y abandonemos este condenado lugar. ¿Qué decís? No podéis contener vuestra emoción. Zoogs, gatos que hablan… Todo lo que habéis leído es cierto. Empezáis a preguntarle al hombre más cosas sobre este mundo, pero os interrumpe: –Os lo explicaré en su momento. Por ahora, debemos seguir el camino hasta la ciudad de Ulthar. Es un lugar relativamente seguro. Allí podréis recuperaros de vuestras tribulaciones. Se vuelve hacia el viejo gato con cicatrices y pronuncia una palabra en un extraño lenguaje; sospecháis que es una especie de contraseña, y el gato responde con un breve asentimiento. El resto de los gatos, con el tributo en la boca, se colocan en formación circular protectora en torno a vosotros, y juntos salís del Bosque Encantado.
vi: Các sinh vật trò chuyện với nhau, và sau một lúc, hàng chục con rút lui về phía cái cây lớn bên kia con đường bị đập nát. Chúng quay lại ngay sau đó mang theo nhiều loại gà gô, chim cút và gà lôi trong miệng. Bây giờ bạn gần như chắc chắn rằng bạn sắp điên rồi. Chưa hết, cảnh tượng vẫn tiếp tục. Các sinh vật rụt rè thả các con chim “cống nạp” của chúng trước mặt lũ mèo rồi lặng lẽ ra đi. Người đàn ông nói khi tiến lại gần, “Tôi xin thay mặt Zoogs xin lỗi. Chúng là những sinh vật hiếu kỳ, và thường không quá… kích động. Thật tốt khi chúng tôi đã xuất hiện khi chúng tôi đã làm." Con đầu đàn nhảy lên một gốc cây và nói thêm, “Đúng, đúng. Bọn Zoogs hèn hạ đã hoàn thành phần việc của mình, giờ hãy làm phần việc của chúng ta và rời khỏi nơi bị bỏ hoang này. Cậu nghĩ sao?” Bạn không thể chứa đựng sự phấn khích của bạn. Zoogs, mèo biết nói - mọi thứ bạn đã đọc đều có thật. Bạn bắt đầu hỏi người đàn ông nhiều hơn về thế giới này, nhưng anh ta cắt lời bạn. “Tôi sẽ giải thích vào lúc thích hợp. Hiện tại, chúng ta phải đi theo con đường đến thị trấn Ulthar. Đó là một nơi an toàn, một cách tương đối. Ở đó cậu có thể phục hồi sau chuyến hành trình của mình. Anh ta quay sang con mèo già, đầy sẹo và thốt ra một từ bằng một thứ ngôn ngữ kỳ lạ - bạn nghi ngờ là một loại mật khẩu nào đó - và con mèo đáp lại bằng một cái gật đầu nhanh chóng. Những con mèo còn lại, với cống nạp trong miệng, tạo thành đội hình vòng tròn bảo vệ xung quanh bạn, và bạn cùng chúng trốn thoát khỏi khu rừng bị phù phép.
