Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/beyond_the_gates_of_sleep.po
Languages: de, es, vi

source: You stalk your prey through a decrepit house, its halls smelling of mold and dust. The creature you hunt is an abomination from an unnatural world. It threatens humanity’s very existence with its presence. You catch its uncanny shape entering one of the doorways upstairs. It cannot escape now—it is yours. But when you enter its den, you find only a dirty, cracked mirror and your own tired and troubled face reflected in the glass. Where could the aberration have gone? You are sure this is where it retreated to, and yet… you turn back to the entrance and are surprised to see a door where there was none before.
de: Du stellst deiner Beute in einem baufälligen Haus nach, dessen Flure nach Schimmel und Staub riechen. Die Kreatur, der du nachjagst, ist eine Abscheulichkeit aus einer unnatürlichen Welt. Mit ihrer Anwesenheit allein bedroht sie die bloße Existenz der Menschheit. Du kannst ihre unheimliche Gestalt in einer der Türöffnungen im oberen Stockwerk erkennen. Jetzt kann sie dir nicht mehr entkommen – sie gehört dir. Aber als du ihren Unterschlupf betrittst, findest du nichts weiter als einen schmutzigen, gesplitterten Spiegel und dein müdes, sorgenvolles Antlitz, das sich im Glas reflektiert. Wohin kann die Monstrosität nur verschwunden sein? Du bist dir sicher, dass sie sich hierhin zurückgezogen hat und dennoch … du wendest dich wieder dem Eingang zu und bist überrascht, eine Tür zu sehen, die zuvor noch nicht da war.
es: Acechas a tu presa en una casa decrépita, cuyas habitaciones huelen a moho y polvo. La criatura a la que das caza es una abominación de un mundo antinatural. Atisbas su imposible forma entrando por una de las puertas del piso de arriba. Ya no tiene escapatoria: es tuya. Pero cuando entras en su cubil, sólo encuentras un sucio espejo agrietado y tu propio rostro, cansado y preocupado, que se refleja en el cristal. ¿Dónde se puede haber metido la aberración? Estás seguro de que huyó por aquí, y sin embargo… Te das la vuelta hacia la entrada y te sorprende ver una puerta donde antes no había nada.
vi: Bạn theo dõi con mồi của mình qua một ngôi nhà đổ nát, hành lang của nó có mùi mốc và đầy bụi. Sinh vật mà bạn săn lùng là một sinh vật ghê tởm đến từ một thế giới khác lạ. Nó đe dọa sự tồn tại của nhân loại với sự hiện diện của nó. Bạn bắt gặp hình dạng kỳ lạ của nó khi bước vào một trong những ô cửa trên lầu. Nó không thể trốn thoát bây giờ - nó là của bạn. Nhưng khi bạn bước vào hang ổ của nó, bạn chỉ thấy một tấm gương bẩn thỉu, nứt nẻ và khuôn mặt mệt mỏi, phiền muộn của chính bạn phản chiếu trong tấm kính. Con quái vật có thể đã đi đâu? Bạn chắc chắn rằng đây là nơi nó ẩn trốn, tuy nhiên… bạn quay lại lối vào và ngạc nhiên khi thấy một cánh cửa mà trước đó không có ở đó.

source: Search your deck for a [[Weapon]] card and play it <i>(paying its cost)</i>.
de: Durchsuche dein Deck nach einer [[Waffe]]-Karte und spiele sie <i>(zahle ihre Kosten)</i>.
es: Busca en tu mazo una carta [[Arma]] y juégala <i>(pagando su coste)</i>.
vi: Tìm trong chồng bài của bạn 1 lá bài [[Weapon]] và chơi nó <i>(trả phí của nó)</i>.

source: You stand in front of a closed casket. Mourners in black clothing stand in a line at your side, waiting for you to say your last words. Tearfully, you place a hand on the casket. The hard, cold wood feels dead under your palm. They confided in you. They relied on you. And in their time of utmost need, you failed them. All of this—the cold casket, the mourning friends and family—it is all because of you. But when you open the casket, there is no body inside: only a long stone passageway leading deep underground. Suddenly, one of the mourners pushes you forward, and you fall over the edge of the casket and down into the pit below, landing painfully on your side. As you rise to your feet, you find your only exit: a stone archway leading somewhere else entirely…
de: Du stehst vor einem geschlossenen Sarg. Schwarz gekleidete Trauernde stehen in einer Reihe neben dir und warten darauf, dass du die letzten Worte sprichst. Unter Tränen legst du deine Hand auf den Sarg. Das harte, kalte Holz fühlt sich tot an. Sie hat sich dir anvertraut. Sie hat sich auf dich verlassen. Und als sie dich am nötigsten brauchte, hast du sie enttäuscht. All das – der kalte Sarg, die trauernden Freunde und Familienangehörigen – all das geschieht nur wegen dir. Aber als du den Sarg öffnest, befindet sich keine Leiche darin: nur ein langer Durchgang aus Stein, der tief in den Untergrund führt. Plötzlich schubst dich einer der Trauernden und du fällst über die Kante des Sarges in das Loch darunter. Schmerzhaft landest du auf deiner Seite. Als du aufstehst, erkennst du deinen einzigen Ausgang: ein Steinbogen, der zu einem völlig anderen Ort führt …
es: Estás delante de un ataúd cerrado. A tu lado hay una fila de asistentes al funeral vestidos de luto que esperan que digas tus últimas palabras. Con lágrimas en los ojos, pones una mano sobre el ataúd. La fría y dura madera parece muerta bajo tu palma. Confiaban en ti. Dependían de ti. Y en su hora de mayor necesidad, los fallaste. Todo esto –el frío ataúd, los amigos y familiares de luto– es por tu culpa. Pero cuando abres el ataúd, no hay ningún cuerpo en su interior: sólo un largo pasadizo de piedra que lleva hacia las profundidades de la tierra. De repente, uno de los asistentes te empuja, y te caes por el hueco del ataúd hasta aterrizar dolorosamente sobre un costado. Al ponerte en pie, encuentras la única salida: un arco de piedra que lleva a un lugar completamente distinto…
vi: Bạn đứng trước một chiếc quan tài đóng kín. Những người đưa tang mặc đồ đen đứng thành một hàng bên cạnh bạn, chờ bạn nói những lời cuối cùng. Bạn rưng rưng nước mắt đặt tay lên quan tài. Quan tài làm bằng gỗ cứng, lạnh ngắt dưới lòng bàn tay của bạn. Họ đã giao phó cho bạn. Họ đã trông cậy vào bạn. Và trong thời điểm họ cần nhất, bạn đã làm họ thất vọng. Tất cả những điều này—chiếc quan tài lạnh lẽo, những người bạn bạn và người trong gia đình đang để tang—tất cả là do bạn. Nhưng khi bạn mở quan tài ra, bên trong không có thi thể nào: chỉ có một lối đi bằng đá dài dẫn sâu vào lòng đất. Đột nhiên, một trong những người đưa tang đẩy bạn về phía trước, và bạn ngã qua mép quan tài và rơi xuống hố bên dưới, hạ cánh một cách đau đớn. Khi bạn đứng dậy, bạn tìm thấy lối thoát duy nhất của mình: một cổng tò vò bằng đá dẫn đến một nơi hoàn toàn khác…

source: Choose another investigator. They begin this scenario with 2 additional resources and 1 additional card in their opening hand.
de: Wähle einen anderen Ermittler. Er beginnt dieses Szenario mit 2 zusätzlichen Ressourcen und 1 zusätzlichen Karte auf seiner Starthand.
es: Elige a otro investigador. Éste comienza este escenario con 2 recursos adicionales y 1 carta adicional en su mano inicial.
vi: Chọn một điều tra viên khác. Người đó bắt đầu màn chơi với nhiều hơn 2 tài nguyên và 1 lá bài trên tay ban đầu.

source: You are in an old, forgotten library, surrounded by the knowledge of the ancients. Hundreds of thousands of tomes line the shelves around you, ascending into an empty void above. The dim halls smell of musty pages and melting wax. Taking one of the thick tomes from a nearby shelf, you begin to read. Although you cannot seem to read any of the words, you are utterly absorbed by the tale the pages weave. Your surroundings fade into triviality as time passes. Nothing matters but the shapes of the crimson ink; all else is meaningless in the face of such stark truths. All around you, the library burns to its foundations. Just as the flames reach you, a door out of the library calls to you. Somehow, it stands unburned among the flames.
de: Du befindest dich in einer vergessenen Bibliothek, umgeben von uraltem Wissen. Hunderttausende von Büchern ruhen in Regalen, die um dich herum bis in die Leere über dir emporragen. Die düsteren Hallen riechen nach modrigem Papier und geschmolzenem Wachs. Du nimmst einen der großen Wälzer aus einem Regal in der Nähe und fängst an, darin zu blättern. Du kannst zwar kein einziges Wort davon lesen, bist aber gänzlich von der Geschichte gefesselt, welche die Seiten weben. Deine Umgebung löst sich mit der Zeit in Belanglosigkeit auf. Nichts ist mehr wichtig, bis auf die Formen der blutroten Tinte; alles andere ist bedeutungslos im Vergleich zu diesen reinen Wahrheiten. Um dich herum brennt die Bibliothek bis auf die Grundmauern ab. Gerade als dich die Flammen erreichen, springt dir eine Tür, die aus der Bibliothek hinausführt, ins Auge. Die Flammen scheinen ihr nichts anhaben zu können.
es: Estás en una vieja biblioteca olvidada, rodeado por el conocimiento de los antiguos. Cientos de miles de tomos pueblan las estanterías que te rodean y suben hacia un vacío que hay sobre tu cabeza. Las sombrías salas huelen a páginas mohosas y cera derretida. Coges uno de los gruesos tomos de un estante cercano y empiezas la lectura. Aunque no pareces lograr leer ninguna palabra, estás completamente absorbido por el relato que tejen sus páginas. El entorno que te rodea se convierte en algo trivial mientras el tiempo pasa. Nada importa salvo las formas de la tinta carmesí; todo lo demás carece de importancia ante verdades tan descarnadas. A tu alrededor, la biblioteca se quema hasta los cimientos. Cuando las llamas te alcanzan, una puerta de salida de la biblioteca te llama. De algún modo, permanece intacta entre las llamas.
vi: Bạn đang ở trong một thư viện cũ, bị lãng quên, được bao quanh bởi kiến thức cổ xưa. Hàng trăm ngàn cuốn sách xếp dọc theo các kệ xung quanh bạn, tăng dần vào một khoảng trống phía trên. Hành lang mờ có mùi của những trang giấy mốc và sáp chảy. Lấy một trong những cuốn sách dày trên kệ sách gần đó, bạn bắt đầu đọc. Mặc dù bạn dường như không thể đọc bất kỳ từ nào, nhưng bạn hoàn toàn bị cuốn hút bởi câu chuyện mà các trang dệt nên. Không gian xung quanh bạn trở nên không còn quan trọng khi thời gian trôi qua. Không có gì quan trọng ngoài hình dạng của mực đỏ thẫm; tất cả những thứ khác là vô nghĩa khi đối mặt với những sự thật phũ phàng như vậy. Xung quanh bạn, thư viện bị cháy đến tận nền móng. Ngay khi ngọn lửa chạm đến bạn, một cánh cửa ra khỏi thư viện gọi bạn. Bằng cách nào đó, nó đứng đó và không bị thiêu cháy giữa những ngọn lửa.

source: Search your deck for a [[Tome]] card and play it <i>(paying its cost)</i>.
de: Durchsuche dein Deck nach einer [[Buch]]-Karte und spiele sie <i>(zahle ihre Kosten)</i>.
es: Busca en tu mazo una carta [[Tomo]] y juégala <i>(pagando su coste)</i>.
vi: Tìm trong chồng bài của bạn 1 lá bài [[Tome]] và chơi nó <i>(trả phí của nó)</i>.

source: You are in a muddy, soot-filled trench. All around you, the thunderous din of war rages on and on, never ending. Dead litter the trenches: friends and comrades-in-arms who lost their lives over nothing, in a land far from home. You peer over the rim of the trench and into no-man’s-land, a barren waste of broken, charred countryside where death is certain. And there, you see it: a lone wooden door standing among the rubble and dirt. You know it is your only way out. Gripping your rifle tight, you go over the top and run headlong into a hail of deadly bullets, explosions rocking the ground around you.
de: Du befindest dich in einem schlammigen, verrußten Schützengraben. Um dich herum tobt der donnernde und nicht enden wollende Lärm des Krieges. Die Gräben sind mit Toten übersät: Freunde und Kampfgefährten, die ihr Leben für rein gar nichts verloren haben, in einem Land fern der Heimat. Du spähst über den Rand des Schützengrabens in das Niemandsland hinaus, auf eine karge , zerstörte und verkohlte Einöde, wo einem der Tod gewiss ist. Und dort erkennst du sie: eine einzelne Holztür zwischen Schutt und Schmutz. Du weißt, dass sie dein einziger Weg hier raus ist. Du packst dein Gewehr und stürzt dich Hals über Kopf in einen Hagel aus tödlichen Kugeln, während Explosionen den Boden um dich herum aufreißen.
es: Estás en una trinchera embarrada y llena de hollín. A tu alrededor, el atronador fragor de la guerra no cesa. Los muertos llenan las trincheras: amigos y camaradas de armas que perdieron la vida por nada, en una tierra lejos de su hogar. Te asomas por el borde de la trinchera para mirar la tierra de nadie, un baldío páramo de terreno roto y calcinado en el que la muerte es segura. Y allí la ves: una solitaria puerta de madera que se levanta entre los escombros y la tierra. Sabes que es tu única salida. Agarras con fuerza el fusil, sales de la trinchera y corres directo hacia una lluvia de letales balas, mientras las explosiones hacen temblar el suelo a tu alrededor.
vi: Bạn đang ở trong một mương rãnh lầy lội, đầy bồ hóng. Xung quanh bạn, tiếng sấm rền của chiến tranh vẫn tiếp diễn, không bao giờ kết thúc. Người chết rải đầy chiến hào: những người bạn và những người đồng đội đã bỏ mạng chẳng vì gì cả, ở một vùng đất xa quê hương. Bạn nhìn qua mép rãnh và vào một vùng đất không người, một vùng nông thôn hoang tàn, cháy thành than cằn cỗi, nơi chắc chắn sẽ có cái chết. Và ở đó, bạn thấy nó: một cánh cửa gỗ đơn độc đứng giữa đống đổ nát và bụi bẩn. Bạn biết đó là lối thoát duy nhất của bạn. Nắm chặt khẩu súng trường của mình, bạn vượt lên trên và đâm đầu vào một loạt đạn chết người, những vụ nổ làm rung chuyển mặt đất xung quanh bạn.

source: Search your deck for up to 2 [[Tactic]] and/or [[Supply]] cards and begin this scenario with them as additional cards in your opening hand.
de: Durchsuche dein Deck nach bis zu 2 [[Taktik]]- und/oder [[Vorrat]]-Karten und beginne dieses Szenario mit ihnen als zusätzliche Karten auf deiner Starthand.
es: Busca en tu mazo hasta 2 cartas [[Táctica]] y/o [[Suministros]] y comienza este escenario con ellas como cartas adicionales en tu mano inicial.
vi: Tìm trong chồng bài của bạn cho đến 2 lá bài [[Tactic]] và/hoặc [[Supply]] và bắt đầu màn chơi cùng với những lá bài bổ sung này trong tay.

source: You trudge chest-deep through a brackish swamp. Impossibly large bulrushes tower over you, and clouds of strange, iridescent insects swarm through the fetid air. With each step, your feet sink deeper into the soft muck, threatening to pull you under. You feel something slick and cold glide across your leg, and you lunge toward dry land—but the more you struggle, the farther you sink. In the blink of an eye, you are consumed whole by the mire, yet you are still falling ever downward. Eventually, you are deposited onto a stone floor along with a small mudslide. You find yourself in a sealed chamber, lit by the paleblue glimmering of strange hieroglyphs. The symbols frame an intricate golden door: the door to the crypt you’ve been searching for.
de: Du stapfst durch einen brackigen Sumpf. Das Wasser reicht dir bis an die Brust. Unmöglich große Rohrkolben ragen über dir auf und Schwärme seltsamer schillernder Insekten schwirren durch die übel riechende Luft. Mit jedem Schritt sinkst du tiefer in den weichen Schlamm ein, der dich hinabzuziehen droht. Du kannst spüren, wie etwas Glitschiges und Kaltes über dein Bein gleitet. Hastig versuchst du, ein trockenes Stück Land zu erreichen – aber je mehr du dich bemühst, desto weiter sinkst du ein. Augenblicklich wirst du vom Moor verschlungen und fällst dennoch immer weiter hinab. Endlich landest du in einer kleinen Schlammlawine auf einem Steinboden. Du befindest dich in einer geschlossenen Kammer, die durch das hellblaue Leuchten seltsamer Hieroglyphen erhellt wird. Die Symbole umrahmen eine aufwendig gestaltete, goldene Tür. Die Tür zur Krypta, nach der du gesucht hast.
es: Avanzas trabajosamente por un pantano salobre con el agua hasta el pecho. Unas espadañas imposiblemente grandes se alzan sobre ti, y nubes de extraños insectos iridiscentes pueblan el fétido aire. Con cada paso, tus pies se hunden más y más en el suave lodo, que amenaza con llegar a hundirte. Notas algo frío y viscoso que se desliza por tu pierna, y tratas de lanzarte hacia terreno seco, pero cuanto más te debates, más te hundes. En un abrir y cerrar de ojos, te ves consumido entero por la ciénaga, pero no dejas de caer. Al final, aterrizas sobre un suelo de piedra junto con un pequeño alud de barro. Te encuentras en una sala sellada, iluminada por el resplandor azul pálido de unos extraños jeroglíficos. Los símbolos enmarcan una intricada puerta dorada: la puerta de la cripta que estabas buscando.
vi: Bạn lê bước sâu đến ngực qua một đầm lầy nước lợ. Những cây sậy lớn không thể tưởng tượng nổi ở phía trên bạn, và những đám mây côn trùng kỳ lạ, óng ánh nhiều màu bay lượn trong không khí hôi thối. Với mỗi bước đi, bàn chân của bạn lún sâu hơn vào lớp bùn mềm, đe dọa sẽ kéo bạn xuống dưới. Bạn cảm thấy có thứ gì đó trơn và lạnh lướt qua chân mình, và bạn lao thẳng tới vùng đất khô cằn—nhưng càng vùng vẫy, bạn càng chìm sâu. Trong chớp mắt, bạn bị nuốt chửng trong vũng bùn, nhưng bạn vẫn đang rơi xuống mãi. Cuối cùng, bạn được đặt trên một sàn đá cùng với một trận lở đất nhỏ. Bạn thấy mình đang ở trong một căn phòng kín, được thắp sáng bởi ánh sáng lấp lánh màu xanh nhạt của những chữ tượng hình kỳ lạ. Các biểu tượng xếp thành một cánh cửa vàng phức tạp: cánh cửa dẫn đến hầm mộ mà bạn đang tìm kiếm.

source: Search your deck for a [[Wayfarer]] or [[Relic]] card and play it <i>(paying its cost)</i>.
de: Durchsuche dein Deck nach einer [[Wayfarer]]- oder [[Relic]]-Karte und spiele sie <i>(zahle ihre Kosten)</i>.
es: Busca en tu mazo una carta [[Viajero]] o [[Reliquia]] y juégala <i>(pagando su coste)</i>.
vi: Tìm trong chồng bài của bạn 1 lá bài [[Wayfarer]] hoặc [[Relic]] và chơi nó <i>(trả phí của nó)</i>.

source: You toss and turn but do not sleep, not even for a moment. Your mind is filled with discomfort and dark thoughts: thoughts of failure, of ineptitude, of loss. Your brow is covered in sweat. No matter how you lie, your bed is either too hot or too cold. Finally, sick of getting nowhere, you rise and head to the sink to splash some water on your face. That is when you realize the layout of your room is not as it was before—and the door to your bathroom has been replaced with a large gateway of onyx and marble.
de: Die wirfst dich in deinem Bett umher, kannst aber keinen Schlaf finden. In deinem Kopf schwirren unangenehme und düstere Gedanken umher: Gedanken über Scheitern, Unfähigkeit und Verlust. Schweiß rinnt dir deine Stirn hinab. Egal wie du dich hinlegst, dir ist entweder zu heiß oder zu kalt. Der vergeblichen Mühen überdrüssig stehst du auf, um dir am Waschbecken etwas Wasser ins Gesicht zu spritzen. Da erkennst du, dass dein Zimmer nicht mehr wie zuvor aufgebaut ist – die Tür zu deinem Badezimmer ist durch ein großes Tor aus Onyx und Marmor ersetzt worden.
es: Das mil vueltas en la cama, pero no te duermes ni por un instante. Tu mente está llena de incomodidad y pensamientos oscuros: pensamientos de fracaso, de ineptitud y de pérdida. Tienes la frente perlada de sudor. Da igual cómo te pongas, porque la cama está demasiado caliente o demasiado fría. Al final, harto de no llegar a ninguna parte, te levantas y vas al lavabo para echarte algo de agua en la cara. En ese momento, te das cuenta de que la distribución de tu habitación no es como era antes, y que la puerta que da a tu baño ha sido sustituida por un enorme portal de ónice y mármol.
vi: Bạn trằn trọc nhưng không ngủ, dù chỉ là một lúc. Tâm trí bạn tràn ngập sự khó chịu và những suy nghĩ đen tối: suy nghĩ về sự thất bại, về sự kém cỏi, về sự mất mát. Trán của bạn đầy mồ hôi. Cho dù bạn nằm như thế nào, giường của bạn quá nóng hoặc quá lạnh. Cuối cùng, phát ngán vì chẳng đi đến đâu, bạn đứng dậy và đi đến bồn rửa mặt để vẩy một ít nước lên mặt. Đó là khi bạn nhận ra cách bố trí căn phòng của mình không còn như trước nữa—và cánh cửa phòng tắm của bạn đã được thay thế bằng một cánh cổng lớn bằng mã não và đá cẩm thạch.

source: You begin this scenario with 2 additional resources.
de: Du beginnst dieses Szenario mit 2 zusätzlichen Ressourcen.
es: Comienzas este escenario con 2 recursos adicionales.
vi: Bạn bắt đầu màn chơi này với thêm 2 tài nguyên.

source: You sit on the back patio of what seems like your childhood home, but something is off. You don’t recognize your family…the plants in the back yard are arranged differently…and the sky is a patchwork of rotting corpses, raining dismembered body parts onto the landscape. Your not-family watches this precipitation of corpses calmly, discussing the weather it as if it were a banal occurrence. This continues even as the intermittent thudding of hands and feet onto your roof intensifies into a torrent of maimed torsos that causes the ceiling to sag. You run outside, weaving through the deadly rain, and head instinctively toward the edge of your parents’ property. As you hear the crash of the house collapsing behind you, you push away the fallen limbs piling atop an old, familiar spot and are relieved to find the weathered wood of a cellar door.
de: Du sitzt auf der Terrasse hinter dem Zuhause deiner Kindheit, aber etwas stimmt nicht. Du erkennst deine Familie nicht wieder … die Pflanzen im Hinterhof wachsen an der falschen Stelle … und der Himmel ist ein Flickwerk aus verwesenden Leichen, von dem abgetrennte Körperteile auf die Landschaft hinabregnen. Deine Nicht-Familienmitglieder beobachten diesen grausigen Niederschlag in aller Seelenruhe und unterhalten sich dabei übers Wetter, als ob dieser Vorfall das Normalste der Welt wäre. Sie hören auch nicht damit auf, als das unregelmäßige Aufschlagen der Hände und Füße aufs Dach deines Hauses noch durch eine Flut von verstümmelten Rümpfen verstärkt wird und dabei die Decke zum Absacken bringt. Du läufst davon, weichst dem tödlichen Niederschlag aus und steuerst instinktiv auf die Grenze des Grundstücks deiner Eltern zu. Als du hörst, wie das Haus hinter dir einstürzt, schiebst du an einer altvertrauten Stelle Gliedmaßen zur Seite und bist erleichtert, das verwitterte Holz einer Kellertür zu finden.
es: Estás sentado en el patio trasero de lo que parece tu hogar de la infancia, pero algo no cuadra. No reconoces a tu familia… Las plantas del jardín de atrás están distribuidas de forma distinta… Y el cielo es una mezcolanza de cadáveres podridos que hacen llover partes desmembradas sobre el paisaje. Tu no-familia observa esta precipitación de cadáveres con calma, hablando del tiempo como si fuera un suceso banal. Esto prosigue incluso cuando el traqueteo intermitente de manos y pies sobre el tejado crece hasta convertirse en un torrente de torsos mutilados que hacen que el techo se abombe. Sales corriendo al exterior, intentando esquivar la letal lluvia, y te diriges de forma instintiva hacia el límite de la propiedad de tus padres. Cuando oyes el estruendo de la casa que se derrumba a tu espalda, apartas las extremidades caídas que se amontonan sobre un viejo lugar familiar y te alivia encontrar la gastada puerta de madera de un sótano.
vi: Bạn ngồi trên hiên sau của nơi có vẻ giống như ngôi nhà thời thơ ấu của mình, nhưng có điều gì đó không ổn. Bạn không nhận ra gia đình của mình…cây cối ở sân sau được sắp xếp khác đi…và bầu trời là một mảnh ghép của những xác chết đang thối rữa, mưa xuống những bộ phận cơ thể bị chặt thành từng mảnh trên phong cảnh. Những người không phải là gia đình của bạn bình tĩnh quan sát lượng xác chết này, thảo luận về thời tiết như thể đó là một chuyện tầm thường. Điều này vẫn tiếp tục ngay cả khi tiếng đập liên hồi của những bàn tay và bàn chân lên mái nhà của bạn mạnh dần lên thành một dòng chảy các bộ phận tàn tật khiến trần nhà bị võng xuống. Bạn chạy ra ngoài, len lỏi qua cơn mưa chết chóc, và lao đầu về phía rìa đất đai của cha mẹ bạn theo bản năng. Khi bạn nghe thấy tiếng đổ sập của ngôi nhà sau lưng, bạn gạt đi những bộ phận người gãy đổ chất đống trên đỉnh một địa điểm quen thuộc cũ kỹ và cảm thấy nhẹ nhõm khi tìm thấy cánh cửa hầm rượu bị hư hỏng do thời tiết.
