Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/beyond_the_gates_of_sleep.po
Languages: de, es, vi

source: You hold a hand up to the new visitors, believing that you can defuse this situation on your own. Had you known these rodent-like creatures were intelligent all along, you might have tried to communicate with them much earlier. You inform them that you are just travelers in this faraway land and that you simply wish to pass through peacefully. The creatures chitter among themselves for a moment: “They are kind!” “They are not with the black cat after all!” “Summon the Council of Sages!” After a short while, several more of them appear, each with withering grey fur and a frail, thin body. The eldest one peeks behind you and states that they will aid you if you get the cats to leave. Somehow, you contain your disbelief and politely ask the cats to come back another time. “All right,” the scarred cat replies, “but you ain’t seen the last of us.” The cats retreat to the edge of the woods, though their human companion stays behind with you. Once the cats are out of earshot, one of the elders offers you a gourd of what appears to be fermented tree sap, which you accept graciously. “It is the wine of the moon-tree,” the man behind you explains quietly, stepping forward. “The Zoogs do not give such gifts lightly. They are curious creatures, but not without wisdom. Now that you may speak freely with their elders, try asking them a question. They know more of the dealings of this land than you might think.” You describe the author Virgil Gray and ask the Zoogs if they have seen a man fitting that description pass through these woods. You add that he would have walked this path many times. A hush falls over the Zoogs, and some of them immediately depart into the deep foliage. “We have met this human,” one of the elders replies with a flutter just louder than a whisper. “He often comes this way. He is kind but foolish. Take the road to Ulthar. You may meet him.” Then it adds with a low growl: “…but beware the cat that follows him. All cats are liars, but the black cat especially.” You thank the ancient Zoog for its wisdom and depart, led by the blond man and his feline escort. The cats eye you suspiciously after your discussion with the Zoogs. The man breaks the tension. “If you are heading to Ulthar to find this friend of yours, allow me to guide you there. It is a safe place, relatively speaking. There you may recover from your travels.” Zoogs. Talking cats. This can’t all be a figment of your imagination. Somehow, you can see a layer of truth beneath all of this absurdity. For better or for worse, the Zoog council has confirmed the reality of your situation: the Dreamlands are real, and Virgil Gray is here.
de: Du hältst den neuen Besuchern eine Hand hin, weil du glaubst, die Lage alleine entschärfen zu können. Hättest du von Anfang an gewusst, dass diese nagetierartigen Kreaturen intelligent sind, hättest du schon viel früher versucht, dich mit ihnen zu unterhalten. Du teilst ihnen mit, dass du nur ein Reisender in diesem fernen Land bist und dass du nur in Frieden weitergehen willst. Kurze Zeit unterhalten sich die Kreaturen aufgeregt miteinander: „Ist doch ganz nett!“, „Gehört auch nicht zur schwarzen Katze!“, „Ruft den Rat der Weisen ein!“. Kurze Zeit später erscheinen noch mehr von ihnen, alle mit sprödem grauen Fell und gebrechlicher dünner Gestalt. Die Älteste von ihnen wirft einen Blick hinter dich und verkündet, dass sie dir helfen werden, solltest du es schaffen, die Katzen zum Gehen zu bewegen. Irgendwie schaffst du es, deine Ungläubigkeit zu verbergen, und bittest die Katzen höflich, zu einer anderen Zeit wiederzukommen. „In Ordnung“, antwortet die vernarbte Katze, „wir sind uns aber nicht das letzte Mal begegnet.“ Die Katzen ziehen sich an den Rand des Waldes zurück, aber ihr menschlicher Gefährte bleibt bei dir zurück. Als die Katzen außer Hörweite sind, bietet dir einer der Ältesten eine Kürbisflasche mit etwas an, das fermentiertes Baumharz zu sein scheint, was du dankbar annimmst. „Das ist Wein des Mondbaums“, erklärt der Mann hinter dir ruhig und macht einen Schritt nach vorne. „Die Zoogs machen solche Geschenke nicht leichtfertig. Es sind neugierige Wesen, denen eine gewisse Weisheit nicht abzusprechen ist. Da du jetzt offen mit den Ältesten sprechen kannst, würde ich ihnen Fragen stellen. Sie wissen mehr darüber, was in dem Land vor sich geht, als du glauben magst.“ Du beschreibst ihnen den Schriftsteller Virgil Gray und fragst die Zoogs, ob ein Mann, auf den diese Beschreibung passt, durch diese Wälder gekommen ist. Möglicherweise sogar mehrmals, wie du hinzufügst. Stille senkt sich über die Zoogs, manche von ihnen ziehen sich sogar tief ins Blattwerk zurück. „Wir haben diesen Menschen getroffen“, antwortet dir einer der Ältesten, kaum lauter als im Flüsterton. „Er ist hier oft vorbeigekommen. Er ist nett, aber dumm. Folge der Straße nach Ulthar. Dort wirst du ihn vielleicht finden.“ Dann fügt er noch mit einem leichten Knurren hinzu: „… aber hüte dich vor der Katze, die ihm folgt. Alle Katzen sind Lügner, aber die schwarze Katze ist besonders verlogen.“ Du dankst dem uralten Zoog für seine weisen Worte und machst dich im Gefolge des blonden Mannes und seiner tierischen Begleitung auf den Weg. Seit deiner Unterhaltung mit den Zoogs beäugt sie dich misstrauisch. Endlich bricht der Mann das unangenehme Schweigen. „Wenn du nach Ulthar unterwegs bist, um deinen Freund zu finden, dann biete ich mich als Führer an. In der Stadt ist es sicher, relativ gesehen. Dort kannst du dich von deinen Reisen erholen.“ Zoogs. Sprechende Katzen. Das kannst du dir nicht alles nur einbilden. Irgendwie kannst du ein Fünkchen Wahrheit in all dieser Absurdität erkennen. Fakt ist, dass der Rat der Zoogs deine Situation bestätigt hat: Die Traumlande sind echt und Virgil Gray befindet sich hier.
es: Levantáis las manos hacia los nuevos visitantes, creyendo que podéis calmar la situación vosotros solos. Si hubierais sabido antes que estas criaturas con aspecto de roedor eran inteligentes, podríais haber tratado de comunicaros con ellas. Les informáis de que sólo sois viajeros en esta tierra lejana y que simplemente deseáis pasar en paz. Las criaturas parlotean entre ellas durante un momento: –¡Son amables! –¡Al final resulta que no están con el gato negro! –¡Llamad al Consejo de los Sabios! Un rato después, aparecen varias criaturas más con un apagado pelaje gris y un cuerpo frágil y enjuto. El más anciano mira a vuestra espalda y afirma que os ayudarán si hacéis que los gatos se vayan. Lográis contener vuestra incredulidad de algún modo y les pedís educadamente a los gatos que vuelvan en otro momento. –Está bien –contesta el gato de las cicatrices–, pero ésta no será la última vez que nos veamos. Los gatos se retiran hacia la linde del bosque, pero su compañero humano se queda con vosotros. Cuando los gatos ya no pueden oíros, uno de los ancianos os ofrece una calabaza llena de lo que parece ser savia de árbol fermentada, y la aceptáis amablemente. –Es el vino del árbol lunar –os explica en voz baja el hombre que tenéis detrás, que se adelanta en ese momento–. Los zoogs no hacen regalos así a la ligera. Son criaturas curiosas, pero no por ello carecen de juicio. Ahora que podéis hablar libremente con sus ancianos, podéis hacerles una pregunta. Saben más de lo que ocurre en esta tierra de lo que podéis imaginar. Describís al escritor Virgil Gray y les preguntáis a los zoogs si han visto pasar por este bosque a algún hombre que coincida con esa descripción. Añadís que ha recorrido este camino muchas veces. Se hace el silencio entre los zoogs, y algunos se marchan inmediatamente hacia el espeso follaje. –Hemos conocido a ese humano –responde uno de los ancianos con un hálito poco más fuerte que un susurro–. Suele venir por aquí. Es amable, pero necio. Tomad el camino hacia Ulthar. Quizás os lo encontréis –Luego añade con un gruñido–. Pero cuidado con el gato que lo sigue. Todos los gatos son mentirosos, pero el gato negro lo es especialmente. Agradecéis su sabiduría al anciano zoog y os marcháis, guiados por el hombre rubio y su compañero felino. El gato os mira con sospecha después de vuestra conversación con los zoogs. El hombre disipa la tensión: –Si os dirigís a Ulthar para encontrar a este amigo vuestro, permitidme que os lleve hasta allí. Es un lugar relativamente seguro, donde podréis recuperaros de vuestro viaje. Zoogs. Gatos que hablan. Todo esto no puede ser producto de vuestra imaginación. De algún modo, veis una pátina de verdad bajo todas estas cosas tan absurdas. Para bien o para mal, el consejo zoog ha confirmado la realidad de vuestra situación: las Tierras del Sueño son reales, y Virgil Gray está aquí.
vi: Bạn giơ tay chào những vị khách mới, tin rằng bạn có thể tự mình xoa dịu tình huống này. Nếu bạn biết những sinh vật giống như loài gặm nhấm này rất thông minh, bạn có thể đã cố gắng giao tiếp với chúng sớm hơn nhiều. Bạn thông báo với chúng rằng bạn chỉ là khách du lịch ở vùng đất xa xôi này và bạn chỉ muốn đi qua một cách bình yên. Các sinh vật trò chuyện với nhau trong giây lát: “Họ là người tốt bụng! Dù gì thì họ không cùng bọn với con mèo đen!” “Triệu tập Hội đồng Hiền nhân!” Sau một thời gian ngắn, một số con khác xuất hiện, mỗi con có bộ lông xám khô héo và thân hình ốm yếu. Con lớn nhất nhìn ra phía sau bạn và nói rằng chúng sẽ hỗ trợ bạn nếu bạn khiến lũ mèo rời đi. Bằng cách nào đó, bạn kiềm chế sự hoài nghi của mình và lịch sự yêu cầu những con mèo quay lại vào lúc khác. “Được rồi,” con mèo sẹo trả lời, “nhưng đây không phải lần cuối cậu thấy chúng tôi đâu.” Những con mèo rút lui vào bìa rừng, mặc dù người con người đồng hành với chúng vẫn ở lại với bạn. Khi lũ mèo ở ngoài tầm nghe, một trong những con lớn tuổi đưa cho bạn một bầu đựng nước có vẻ như là nhựa cây lên men, bạn vui vẻ chấp nhận. Người đàn ông phía sau bạn bước về phía trước, lặng lẽ giải thích, “Đó là rượu của cây mặt trăng, Zoogs không dễ dàng tặng những món quà như vậy. Chúng là những sinh vật hiếu kỳ, nhưng không phải không có trí tuệ. Bây giờ bạn có thể nói chuyện thoải mái với những con lớn tuổi hơn, hãy thử hỏi chúng một câu hỏi. Chúng biết nhiều về các giao dịch của vùng đất này hơn cậu nghĩ. Bạn mô tả nhà văn Virgil Gray và hỏi Zoogs xem họ có nhìn thấy một người đàn ông phù hợp với mô tả đó đi qua khu rừng này không. Bạn nói thêm rằng anh ấy đã đi qua con đường này nhiều lần. Một sự im lặng bao trùm Zoogs, và một số trong số chúng ngay lập tức lao vào tán lá sâu. Một trong những con lớn tuổi trả lời với một tiếng rung chỉ lớn hơn tiếng thì thầm một chút, “Chúng tôi đã gặp con người này. Anh ta thường đi lối này. Anh ta tốt bụng nhưng khờ khạo. Đi đường đến Ulthar. Anh có thể gặp anh ấy.” Sau đó, nó gầm gừ thêm: “…nhưng hãy cẩn thận con mèo đi theo anh ta. Tất cả những con mèo đều là kẻ nói dối, đặc biệt là con mèo đen.” Bạn cảm ơn Zoog cổ xưa vì sự khôn ngoan của nó và khởi hành, dẫn đầu là người đàn ông tóc vàng và chú mèo hộ tống của anh ta. Những con mèo nhìn bạn một cách nghi ngờ sau cuộc thảo luận của bạn với Zoogs. Người đàn ông phá vỡ sự căng thẳng. “Nếu cậu đang đến Ulthar để tìm người bạn này của mình, hãy để tôi hướng dẫn cậu đến đó. Đó là một nơi an toàn, một cách tương đối. Ở đó cậu có thể phục hồi sau chuyến du lịch của mình." Loài Zoog. Mèo biết nói. Tất cả điều này không thể là tưởng tượng của bạn. Bằng cách nào đó, bạn có thể nhìn thấy một lớp sự thật bên dưới tất cả sự phi lý này. Dù tốt hay xấu, hội đồng Zoog đã xác nhận sự thật về tình huống của bạn: Vùng đất giấc mơ là có thật và Virgil Gray đang ở đây.

source: Beyond the Gates of Sleep
de: Hinter den Toren des Schlafes
es: Más allá de las Puertas del Sueño

source: Scenario I–A: Beyond the Gates of Sleep
de: Szenario I–A: Hinter den Toren des Schlafes
es: Escenario 1–A: Más allá de las Puertas del Sueño
vi: Màn I-A: Vượt qua những Cánh cổng của Giấc ngủ

source: You meander through a field of flowers, a warm spring breeze nudging your steps forward. A train track divides the field, and as you meet its parallel lines, the roaring clatter of steam and iron lumbers toward you. As the train passes by, you grab onto a ladder hanging from one of its many rusted and weather-beaten cars. Given the appearance of the exterior, the train’s interior is full of unexpected luxury and affluence: Persian rugs hang as decoration, marble staircases wind to dizzying heights, and a crystal chandelier speckles the room with prismatic brilliance. Under the chandelier sits an ornate doorway, its gilded lattices forming the depiction of a fox in a forest.
de: Du schlenderst über eine Blumenwiese, begleitet von einer warmen Frühlingsbrise, die dich zum Weitergehen aufzufordern scheint. Bahngleise teilen das Feld. Als du die Schienen erreichst, hörst du das tosende Geratter aus Dampf und Eisen auf dich zukommen. Während der Zug an dir vorbeifährt, hältst du dich an einer Leiter fest und ziehst dich auf einen der rostigen, verwitterten Waggons. Das Innere des Zuges hat jedoch nichts mehr mit dem Äußeren zu tun. Hier herrschen Luxus und Wohlstand: Persische Teppiche hängen als Dekoration von den Wänden, marmorne Treppen winden sich in schwindelerregende Höhen und ein Kristallleuchter taucht den Raum in spektralen Glanz. Unter dem Kronleuchter befindet sich ein Durchgang, dessen vergoldete Verzierung einen Fuchs in einem Wald darstellt.
es: Deambulas por un campo de flores, y una cálida brisa primaveral impulsa tus pasos. El campo está dividido por una vía de tren, y al llegar a las líneas en paralelo, el atronador traqueteo de hierro y vapor se aproxima hacia ti. Cuando el tren pasa a tu lado, te agarras de una escalerilla que cuelga de uno de sus muchos vagones oxidados y desgastados por las inclemencias del tiempo. Viendo el aspecto exterior, el interior del tren posee un lujo y opulencia inesperados: hay alfombras persas colgadas como decoración, escalinatas de mármol que suben hacia alturas de vértigo y una araña de cristal que baña la estancia de un brillo prismático. Bajo la lámpara hay una adornada puerta, cuyo entramado dorado forma la imagen de un zorro en un bosque.
vi: Bạn dạo bước qua cánh đồng hoa, gió xuân ấm áp nâng niu bước chân bạn về phía trước. Một đường ray xe lửa chia đôi cánh đồng, và khi bạn gặp những đường thẳng song song của nó, tiếng xình xịch của hơi nước và những thanh sắt tiến về phía bạn. Khi đoàn tàu chạy qua, bạn bám vào một chiếc thang treo trên một trong các toa tàu bị rỉ sét do thời tiết. So với hình thức bên ngoài, nội thất của đoàn tàu đầy sang trọng và phong phú ngoài sức tưởng tượng: Những tấm thảm Ba Tư được treo làm vật trang trí, những cầu thang bằng đá cẩm thạch uốn lượn đến độ cao chóng mặt, và một chiếc đèn chùm pha lê lấp lánh căn phòng với vẻ rực rỡ hình lăng trụ. Dưới chiếc đèn chùm là một ô cửa trang trí công phu, những tấm lưới mạ vàng của nó tạo thành hình ảnh một con cáo trong một khu rừng.

source: You may replace a basic weakness in your deck with a different random basic weakness. If you do, suffer 1 trauma of your choice.
de: Du darfst eine Grundschwäche in deinem Deck durch eine andere zufällige Grundschwäche ersetzen. Falls du dies tust, erleidest du 1 Trauma deiner Wahl.
es: Puedes sustituir una Debilidad básica de tu mazo por una Debilidad básica aleatoria distinta. Si lo haces, sufre 1 trauma de tu elección.
vi: Bạn có thể thay thế điểm yếu cơ bản trong chồng bài của bạn với một điểm yếu cơ bản ngẫu nhiên. Nếu bạn làm vậy, nhận 1 sang chấn do bạn lựa chọn.

source: Chosen dream:
de: Wähle einen Traum:
es: Sueño elegido:
vi: Giấc mơ đã chọn:

source: Proceed to <b>Scenario I–B: Waking Nightmare</b>.
de: Fahre mit <b>Scenario I–B: Erwachter Albtraum</b> fort.
vi: Tiến đến <b>Màn I–B: Waking Nightmare</b>.

source: Based on previous events during the scenario, the chaos bag has been adjusted to have three [skull] tokens.
vi: Dựa trên các sự kiện trước đó trong màn chơi, túi hỗn mang đã được điều chỉnh để có 3 token [skull].
