Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/dark_side_of_the_moon.po
Languages: de, es, fr, vi, zh

source: Despite your best efforts, your pursuers are too many for you to escape unnoticed. You are cornered and taken captive. Virgil tries his best to resist, but Randolph gives in, knowing that his resistance is futile. You are brought into a large domed temple on the dark side of the Moon and forced to kneel before one of the moon-beasts. It is dressed in grey robes and heavy wrappings, but you see its true visage beneath: its slippery, clammy flesh and its drooling, bulbous lips. “Wonderful,” it praises its henchmen. “Our master will be pleased.” Behind you, Corsairs prevent your escape, while a row of winged things on either side of you squawk rhythmically and flap their wings. A preparation, you suspect, for an unpleasant journey. The moon-beast orders its slaves to haul you onto the winged creatures. “Bring these wretches to the sacrificial pits,” it decrees. “They must be judged for their heresy. The moon lizard shall feed well tonight.” “What? No, this isn’t right.” Randolph grits his teeth. There is a bright flash of light, and you <i>awaken</i>. You are sitting atop a comfortless and unfamiliar bed. A wave of relief washes over you at first. Have you finally awoken from this endless dream? Then the still, cold void embraces you, and you realize where you truly are. Instead of four walls and a ceiling, you are surrounded by a bright, starry cosmos. Galaxies and nebulae in the distance seem to stare back at you with unfeeling cruelty. Your bed floats along the thinnest of silver threads. Virgil’s cat sits up at your feet. “You’re not awake,” the black cat says. “Not yet.” Another flash of light. The moon-beast orders its slaves to haul you onto the winged creatures. “Bring these wretches to the High Priest in the Cold Wastes,” it decrees. “They must be judged for their heresy.” “Worry not, my friends,” Randolph whispers to you. “Did you hear that? The Cold Wastes is the region wherein unknown Kadath lies. With any luck, they will bring us right to our destination—” Randolph is cut off as the moon-beast grabs him and pulls him to his feet. “No, not you. I know of you. You will be a gift. Fodder for the moon lizard. Come.” It drags Randolph away before your very eyes. His screams echo off the walls of the temple and fade as he is hauled underground. Then, borne aloft on dreadful, membranous wings, your mounts carry you into the void of space.
de: Trotz aller Bemühungen war die Zahl der Verfolger zu groß, um ihnen unbemerkt zu entkommen. Ihr werdet umzingelt und festgenommen. Virgil wehrt sich nach besten Kräften, während Randolph sich widerstandslos ergibt, wohlwissend, dass es ohnehin zwecklos wäre zu kämpfen. Ihr werdet auf die dunkle Seite des Mondes in einen großen, kuppelgekrönten Tempel gebracht, und vor einer der Mondbestien auf die Knie gezwungen. Sie ist in graue Roben und schwere Tücher gehüllt, doch dahinter siehst du ihr wahres Gesicht: ihre glitschige, feuchte Haut und die triefenden, wulstigen Lippen. „Wunderbar“, sagt sie lobend zu ihren Handlangern. „Unser Herr wird zufrieden sein.“ Hinter euch versperren die Korsaren den Ausgang, während links und rechts geflügelte Wesen in einer Reihe Aufstellung nehmen und rhythmisch krächzend mit den Flügeln schlagen. Es ist, wie du vermutest, die Vorbereitung einer unangenehmen Reise. Die Mondbestie lässt euch von ihren Sklaven auf den geflügelten Kreaturen festbinden. „Schafft diese erbärmlichen Wichte zu den Opfergruben“, befiehlt sie. „Ihre Ketzerei muss bestraft werden. Die Mondechse wird heute Nacht ein Festmahl bekommen.“ „Was? Nein, das ist nicht richtig.“ Randolph knirscht mit den Zähnen. Plötzlich gibt es einen grellen Lichtblitz und du <i>wachst</i> auf. Du sitzt aufrecht in einem ungemütlichen, fremden Bett. Das Erste, was du fühlst, ist Erleichterung. Bist du etwa endlich aus diesem ewigen Traum erwacht? Doch dann spürst du sie, die stille, eiskalte Umarmung der Leere, und du begreifst, wo du wirklich bist. Statt vier Wänden und einer Decke umgibt dich der helle, sternengespickte Kosmos. In der Ferne siehst du Galaxien und Nebel, die dich mit gefühlloser Grausamkeit anstarren. Dein Bett hängt an dünnsten Silberfäden, und zu deinen Füßen sitzt Virgils Katze. „Du bist nicht wach“, sagt die schwarze Katze. „Noch nicht.“ Ein weiterer Lichtblitz. Die Mondbestie lässt dich von ihren Sklaven auf einer geflügelten Kreatur festbinden. „Bringt diese erbärmlichen Wichte zum Hohepriester in der Kalten Öde“, befiehlt sie. „Ihre Ketzerei muss bestraft werden.“ „Keine Sorge“, flüstert Randolph dir zu. „Hast du das gehört? Die Kalte Öde. Dort liegt der unbekannte Kadath. Mit etwas Glück werden sie uns direkt an unser Ziel bri…“ Randolph wird jäh unterbrochen, als die Mondbestie ihn packt und auf die Füße zerrt. „Nein, du nicht. Dich kenne ich. Du wirst ein Geschenk sein. Futter für die Mondechse. Komm.“ Vor deinen Augen schleift sie Randolph davon. Seine Schreie hallen von den Tempelmauern wider und verklingen erst, als er im Untergrund verschwunden ist. Und dann wirst du auch schon von grauenhaften Fledermausschwingen emporgehoben und in die Leere des Alls getragen.
es: Pese a todos vuestros esfuerzos, vuestros perseguidores son demasiado numerosos como para que logréis escapar sin ser vistos. Os acorralan y hacen prisioneros. Virgil trata de resistirse, pero Randolph cede, sabedor de que su resistencia es fútil. Os llevan a un enorme templo abovedado en la cara oculta de la Luna y os obligan a arrodillaros ante una de las bestias lunares. Va vestida con una túnica gris y abundantes vendas, pero veis su verdadero rostro por debajo: su viscosa y húmeda carne y sus babeantes labios bulbosos. –Magnífico –alaba a sus secuaces–. Nuestro amo estará complacido. Los corsarios bloquean vuestra huida a vuestra espalda, mientras que una fila de seres aladas a cada lado de vuestro grupo graznan rítmicamente y aletean. Sospecháis que preparan un viaje desagradable. La bestia lunar ordena a sus esclavos que os carguen sobre las criaturas aladas: –Llevad a estos desdichados a los fosos de sacrificio –decreta–. Deben ser juzgados por su herejía. El lagarto lunar comerá bien esta noche. –¿Qué? No, esto no está bien –dice Randolph rechinando los dientes. Se produce un brillante destello de luz y os despertáis. Estáis sentados sobre unas camas incómodas y que no os resultan familiares. Al principio, os inunda una oleada de alivio. ¿Habéis despertado por fin de este sueño eterno? En ese momento, el silencioso y frío vacío os envuelve, y os dais cuenta de dónde estáis realmente. En lugar de cuatro paredes y un techo, os rodea un brillante cosmos estrellado. Las galaxias y nébulas que hay a lo lejos parecen devolveros la mirada con impasible crueldad. Vuestras camas flotan sobre un finísimo hilo de plata. El gato de Virgil está sentado a los pies de una de ellas y dice: –Aún no estáis despiertos. Todavía no. Otro destello de luz. La bestia lunar ordena a sus esclavos que os carguen sobre las criaturas aladas: –Llevad a estos desdichados al sumo sacerdote del desierto frío –decreta–. Deben ser juzgados por su herejía. –No os preocupéis, amigos –os susurra Randolph–. ¿Habéis oído eso? El desierto frío es la región donde se encuentra la desconocida Kadath. Con suerte, nos llevarán directos a nuestro destino… –Randolph se interrumpe cuando la bestia lunar lo agarra y lo pone en pie. –No, tú no. A ti te conozco. Serás un regalo. Carnaza para el lagarto lunar. Ven. –Se lleva a Randolph a rastras ante vuestros ojos. Sus gritos resuenan en las paredes del templo y se pierden cuando lo meten en el subsuelo. Después, vuestras monturas os llevan hacia el vacío del espacio impulsadas por sus terribles alas membranosas.
fr: Malgré tous vos efforts, vos poursuivants sont trop nombreux pour que vous parveniez à vous échapper sans vous faire repérer. Vous êtes acculés et capturés. Virgil tente de résister mais Randolph se rend, conscient que toute résistance est futile. Vous êtes emmenés dans un temple au large dôme situé sur la face cachée de la Lune, et forcés de vous agenouiller devant l’une des Bêtes Lunaires. Elle est vêtue de robes grises et d’épais turbans, mais vous pouvez voir son véritable visage : sa peau est moite, suintante, ses lèvres baveuses et bulbeuses. « Magnifique », dit-elle à son homme de main. « Notre maître sera satisfait. » Derrière vous, flanqués de tous côtés par une rangée de créatures battant frénétiquement des ailes, les Corsaires vous coupent toute retraite. Vous devinez les prémices d’un voyage déplaisant. La Bête Lunaire ordonne à ses esclaves de vous hisser sur les créatures ailées. « Amenez ces misérables aux puits sacrificiels », décrète-t-elle. « Ils doivent être jugés pour hérésie. Le Lézard Lunaire se repaîtra d’eux cette nuit. » « Quoi ? Oh non, ce n’est pas bon. » Randolph serre les dents. Un bref éclair de lumière vous aveugle et vous vous réveillez. Vous êtes assis sur un lit inconnu mais confortable. Une vague de soulagement vous envahit. Avez-vous fini par émerger de ce rêve sans fin ? Le froid du vide vous étreint alors, et vous réalisez où vous vous trouvez vraiment. Au lieu de quatre murs et d’un plafond, vous n’apercevez que l’infini du cosmos avec ses étoiles brillantes. Galaxies et Nébuleuses semblent vous observer avec une implacable cruauté. Votre lit flotte le long de fins fils d’argent. Le chat de Virgil est assis à vos pieds. « Vous n’êtes pas réveillé », dit le chat noir. « Pas encore. » Un autre éclair lumineux. La Bête Lunaire ordonne à ses esclaves de vous hisser sur les créatures ailées. « Amenez ces misérables au Grand Prêtre dans le Désert Glacé », décrète-t-elle. « Ils doivent être jugés pour hérésie. » « Pas d’inquiétudes, mes amis », murmure Randolph. « Vous avez entendu ? Le Désert Glacé est la région où se trouve Kadath l’Inconnue. Avec un peu de chance, ils vont nous rapprocher de notre destination… » Randolph est interrompu par la Bête Lunaire, qui le saisit et le jette à ses pieds. « Pas toi. Je te connais. Tu seras un bon présent. Un dessert pour le Lézard Lunaire. Viens. » Elle emporte Randolph sous vos yeux. Ses cris résonnent sur les murs du temple et ne finissent par s’estomper que lorsqu’il est entraîné dans le sous-sol. Enfin, prenant son envol grâce à ses effroyables ailes membraneuses, votre monture vous emporte dans le vide de l’espace.
vi: Bất chấp những nỗ lực hết mình của bạn, những kẻ truy đuổi bạn quá đông để bạn trốn thoát mà không bị chú ý. Bạn bị dồn vào chân tường và bị bắt làm tù binh. Virgil cố gắng hết sức để chống cự, nhưng Randolph đã từ bỏ, biết rằng sự phản kháng của mình là vô ích. Bạn được đưa vào một ngôi đền có mái vòm lớn ở vùng tối của Mặt Trăng và bị ép quỳ gối trước một trong những con thú mặt trăng. Nó mặc áo choàng xám và quấn những lớp khăn nặng nề, nhưng bạn có thể nhìn thấy hình ảnh thật của nó bên dưới: lớp da thịt trơn trượt, nhớp nháp và đôi môi mọng nước dãi của nó. “Tuyệt vời,” nó ca ngợi tay sai của nó. “Chủ nhân của chúng ta sẽ hài lòng.” Đằng sau bạn, các con Corsair ngăn bạn trốn thoát, trong khi một hàng những thứ có cánh ở hai bên bạn kêu éc éc theo nhịp điệu và đập cánh của chúng. Bạn nghi ngờ rằng đó là sự chuẩn bị cho một hành trình khó chịu. Con thú mặt trăng ra lệnh cho nô lệ của nó kéo bạn lên những sinh vật có cánh. Nó ra lệnh, “Hãy mang những kẻ bất hạnh này đến hố hiến tế. Chúng phải bị phán xét vì sự dị giáo của chúng. Con thằn lằn mặt trăng sẽ có bữa ăn ngon lành đêm nay.” Randolph nghiến răng, "Cái gì? Không, điều này không đúng.” Có một tia sáng lóe lên và bạn <i>tỉnh dậy</i>. Bạn đang ngồi trên một chiếc giường thoải mái và xa lạ. Lúc đầu, bạn cảm thấy nhẹ nhõm. Cuối cùng bạn đã thức dậy khỏi giấc mơ bất tận này chưa? Sau đó, khoảng trống tĩnh lặng, lạnh lẽo bao trùm lấy bạn, và bạn nhận ra mình thực sự đang ở đâu. Thay vì bốn bức tường và trần nhà, bạn được bao quanh bởi một vũ trụ đầy sao, sáng sủa. Các thiên hà và tinh vân ở đằng xa dường như đang nhìn chằm chằm vào bạn với sự tàn ác vô cảm. Giường của bạn trôi nổi dọc theo những sợi chỉ bạc mỏng manh nhất. Con mèo của Virgil ngồi dưới chân bạn. "Cậu chưa thức dậy," con mèo đen nói. "Vẫn Chưa." Một tia sáng khác. Con thú mặt trăng ra lệnh cho nô lệ của nó kéo bạn lên những sinh vật có cánh. “Mang những kẻ khốn khổ này đến gặp Thượng Tế ở Cold Wastes,” nó ra sắc lệnh. “Chúng phải bị phán xét vì sự dị giáo của chúng.” Randolph thì thầm với bạn. “Đừng lo lắng, các bạn của tôi. Cậu có nghe thấy điều đó không? Cold Wastes là khu vực mà Kadath vô danh ở đó. Nếu may mắn, chúng sẽ đưa chúng ta đến ngay điểm đến của chúng ta—” Randolph bị cắt ngang khi con thú mặt trăng chộp lấy anh ta và kéo anh ta đứng dậy. "Không, không phải ngươi. Ta biết ngươi. Ngươi sẽ là một món quà. Thức ăn cho thằn lằn mặt trăng. Đến đây." Nó kéo Randolph đi ngay trước mắt bạn. Tiếng hét của anh ta vang vọng từ các bức tường của ngôi đền và tắt dần khi anh ta bị kéo xuống lòng đất. Sau đó, được nâng lên cao trên đôi cánh có màng đáng sợ, thú cưỡi của bạn đưa bạn vào khoảng không vũ trụ.
zh: 儘管使盡了渾身解數，你依然無法躲過眾多追兵的眼睛。它們把你逼到絕路，抓住了你。維吉爾奮力抵抗，而心知抵抗只是徒勞的倫道夫卻已放棄掙扎。它們把你們帶到了月球暗面的一座帶有穹頂的巨大神廟，強迫你們在一頭月獸面前跪下。那月獸身著灰袍，重重包裹著自己的身軀，但你從兜帽下看到了它真實的面容：它那溼滑的皮膚和那淌著口水的、外凸的嘴脣。“好極了。”它誇讚自己的手下，“我們的主人會很滿意的。”許多海盜站在你們身後，防止你們逃跑，而站在你們兩側的怪物拍打著翅膀，發出規律的尖聲嗥叫。你猜想這將是一趟不安旅程的前兆。 那頭月獸號令它的奴僕把你們拖到帶有翅膀的怪物身上。“把這些惡徒帶到祭坑去。”它說道，“他們必須為自己的異端身份遭受審判。月蜥今晚會得到一頓飽餐。” “什麼？不，這樣不對。”倫道夫咬緊牙關說道。 一道亮光閃過，你甦醒了。你坐在一張舒適的陌生床鋪上。如釋重負的感覺立馬湧上了你的心頭。你終於從這場漫長的睡夢中醒來了嗎？隨後，寒冷而靜止的虛空包圍著你，你才意識到自己這是在哪。在你周圍的不是四面牆壁和天花板，而是繁星點綴的明亮宇宙。遠處的銀河與星雲像是在冷冷地回視著你的目光。你的床漂浮在一條再細不過的銀色絲線上。維吉爾的貓在你腳邊坐起身来。“你沒有醒來。”黑貓說道，“目前還沒。” 又一道閃光。那頭月獸號令它的奴僕把你們拖到帶有翅膀的怪物身上。“把這些惡徒帶到冰封荒土的高階祭司那裡去。”它說道，“他們必須為自己的異端身份遭受審判。” “朋友們，別擔心。”倫道夫對你們低聲說，“你們聽到了嗎？冰封荒土就是卡達斯所在的地方。要是走運，它們能直接把我們帶到目的地去——”倫道夫話音未落就被月獸一把拉了下來。 “不，除了你。我知道你。你會被我們送給月蜥，作為一頓飽餐。來吧。”它在你們的眼前拉走了倫道夫。倫道夫的尖叫聲迴盪在神廟的每個房間，隨著他被帶到地下，聲音漸漸消失。然後，你們的坐騎扇動著可怕的膜狀翅膀，帶你們飛入了太空。
