Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/dark_side_of_the_moon.po
Languages: de, es, fr, vi, zh

source: The setup of this scenario instructs the players to place 1 doom on each investigator card, marking their current “alarm level.” As the investigators attempt to escape from the grasp of the moon-beasts, their respective alarm levels may increase or decrease based on their actions and decisions. A higher alarm level means you are closer to being discovered, which will significantly hinder your attempts to escape. If an effect raises an investigator’s alarm level by any amount, place that much doom on that investigator’s card to represent this. Likewise, if an effect reduces an investigator’s alarm level by any amount, remove that much doom from that investigator’s card. Even though it is marked using doom tokens, an investigator’s alarm level is not doom, and does not count toward the agenda’s doom threshold. An investigator’s alarm level has no effect on its own, but it may alter or strengthen other encounter card effects.
de: Bei der Vorbereitung dieses Szenarios werden die Spieler dazu angewiesen, 1 Verderben auf jeder Ermittlerkarte zu platzieren. Dieser Marker gibt die aktuelle „Alarmstufe“ des jeweiligen Ermittlers an. Während die Ermittler versuchen, sich aus den Fängen der Mondbestien zu befreien, kann sich die Alarmstufe eines Ermittlers erhöhen oder verringern, abhängig von den Aktionen und Entscheidungen des jeweiligen Ermittlers. Eine höhere Alarmstufe bedeutet, dass der Ermittler näher daran ist, entdeckt zu werden, was die Fluchtversuche erheblich erschweren wird. Falls ein Effekt die Alarmstufe eines Ermittlers um eine beliebige Anzahl erhöht, wird die gleiche Anzahl Verderben auf der Ermittlerkarte platziert, um dies anzuzeigen. Falls ein Effekt die Alarmstufe eines Ermittlers um eine beliebige Anzahl senkt, wird die gleiche Anzahl Verderben von der Ermittlerkarte entfernt. Auch wenn Verderbensmarker verwendet werden, um die Alarmstufe eines Ermittlers anzuzeigen, zählen diese Marker nicht als Verderben und zählen nicht gegen den Verderbensschwellenwert der aktuellen Agenda. Die Alarmstufe hat für sich genommen keinen Effekt, kann aber die Effekte von Begegnungskarten verändern oder verstärken.
es: La preparación de este escenario indica a los jugadores que coloquen 1 ficha de Perdición sobre cada carta de Investigador para representar su “nivel de alarma” actual. Mientras los investigadores intentan escapar de las garras de las bestias lunares, sus respectivos niveles de alarma pueden aumentar o disminuir en función de sus acciones y decisiones. Un nivel de alarma mayor significa que están más cerca de descubrirte, lo que dificultará notablemente tu intento de huida. Si un efecto aumenta el nivel de alarma de un investigador en cualquier cantidad, coloca esa misma cantidad de perdición sobre la carta de ese investigador para representarlo. De igual modo, si un efecto reduce el nivel de alarma de un investigador en cualquier cantidad, retira esa misma cantidad de perdición de la carta de ese investigador. Aunque se representa mediante fichas de Perdición, el nivel de alarma de un investigador no es perdición y no cuenta para el umbral de perdición del plan. El nivel de alarma de un investigador no tiene ningún efecto por sí mismo, pero puede alterar o reforzar los efectos de otras cartas de Encuentro.
fr: La mise en place de ce scénario demande aux joueurs de placer 1 fatalité sur chaque carte Investigateur pour représenter son « niveau d’alerte » actuel. Tandis que les investigateurs essayent d’échapper à l’emprise des Bêtes Lunaires, leurs niveaux d’alerte respectifs peuvent monter ou descendre en fonction de leurs actions ou de leurs décisions. Un niveau d’alerte élevé signifie que vous êtes sur le point d’être découvert, ce qui diminue significativement vos chances de vous échapper. Si un effet augmente d’un certain montant le niveau d’alerte d’un investigateur, placez autant de fatalités sur sa carte Investigateur pour le représenter. À l’inverse, si un effet diminue d’un certain montant le niveau d’alerte d’un investigateur, enlevez autant de fatalités de sa carte Investigateur. Même si le niveau d’alerte est représenté par des pions Fatalité, ce ne sont pas des fatalités et ils ne comptent pas comme telles lors du calcul du seuil de fatalité de l’intrigue. Le niveau d’alerte d’un investigateur n’a aucun effet en lui-même, mais il peut altérer ou fortifier les effets d’autres cartes Rencontre.
vi: Việc chuẩn bị màn chơi này hướng dẫn người chơi đặt 1 doom lên mỗi lá bài điều tr viên, đánh dấu "mức độ báo động" hiện tại của họ. Khi các điều tra viên cố gắng thoát khỏi sự bắt giữ của các con thú mặt trăng, mức báo động tương ứng của họ có thể tăng hoặc giảm dựa trên hành động và quyết định của họ. Mức báo động cao hơn có nghĩa là bạn gần hơn với việc bị phát hiện, điều này sẽ cản trở đáng kể những nỗ lực trốn thoát của bạn. Nếu một hiệu ứng làm tăng mức báo động của điều tra viên theo bất kỳ số lượng nào, hãy đặt số doom tương ứng vào lá bài điều tra viên đó để thể hiện điều này. Tương tự như vậy, nếu một hiệu ứng làm giảm mức báo động của điều tra viên bằng bất kỳ số lượng nào, hãy loại bỏ số doom tương ứng khỏi lá bài điều tra viên đó. Mặc dù nó được đánh dấu bằng cách sử dụng token doom, mức độ báo động của điều tra viên không phải là doom và không được tính vào ngưỡng doom của agenda. Mức độ báo động của điều tra viên bản thân nó không có tác dụng, nhưng nó có thể thay đổi hoặc tăng cường các hiệu ứng của các lá bài encounter khác.
zh: 本場冒險的設置指示玩家在每張調查員卡上放置1個毀滅標記，記錄自己的“警報等級”。隨著調查員試圖逃離月獸的禁錮，其對應的警報等級會根據其行動和決策而提高或降低。較高的警報等級意味著你快被發現了，這會極大地阻礙你逃跑。 如果有效果使調查員的警報等級提高若干級，將對應數量的毀滅標記放在其調查員卡上作為表示。相似地，如果有效果使調查員的警報等級降低若干級，將對應數量的毀滅標記從其調查員卡上移除即可。 雖然警報等級用毀滅標記表示，但警報等級不是毀滅標記，也不會計入密謀的毀滅目標值。 調查員的警報等級本身沒有任何效果，但其可能會使某些遭遇卡的效果增強或者發生改變。

source: the investigators were carried to the Cold Wastes.
de: Die Ermittler wurden in die Kalte Öde gebracht.
es: llevaron a los investigadores al desierto frío.
fr: investigateurs ont été emportés dans le Désert Glacé.
vi: các điều tra viên đã được đưa đến Cold Wastes.
zh: 調查員被帶到冰封荒土。

source: In your Campaign Log, record <i>Randolph Carter did not survive the voyage</i>. If an investigator’s deck contains Randolph Carter <i>(Expert Dreamer)</i> <i>(The Dream-Eaters card #59)</i>, remove him from that deck for the remainder of the campaign.
de: Im Kampagnenlogbuch wird notiert: <i>Randolph hat die Reise nicht überlebt</i>. Falls sich im Deck eines Ermittlers Randolph Carter <i>(Meisterhafter Träumer)</i><i> (Die Traumfresser</i>, card #59) befindet, wird er für den Rest der Kampagne aus jenem Deck entfernt.
es: Anota en el registro de campaña que <i>Randolph Carter no sobrevivió al viaje</i>. Si el mazo de algún investigador contiene a Randolph Carter <i>(Soñador experto)</i> <i>(Los devoradores de sueños 59)</i>, retíralo de ese mazo durante el resto de la campaña.
fr: Dans votre Carnet de Campagne, indiquez que <i>Randolph n’a pas survécu au voyage</i>. Si le deck d’un investigateur contenait Randolph Carter (<i>Rêveur Expérimenté</i>) (<i>Les Dévoreurs de Rêves #59</i>), retirez cette carte de ce deck pour le reste de la campagne.
vi: Trong Nhật ký Chiến dịch của bạn, ghi lại <i>Randolph Carter đã không sống sót sau chuyến đi</i>. Nếu bộ bài của một điều tra viên có chứa lá bài Randolph Carter <i>(Expert Dreamer)</i> <i>(The Dream-Eaters card #59)</i> thì loại bỏ anh ấy khỏi bộ bài đó cho phần còn lại của chuyến dịch.
zh: 在冒險日誌中，記錄<i>倫道夫在這趟航程中遇難</i>。如果倫道夫·卡特<i>(夢境專家，食夢者#59)</i>在調查員的牌組中，將他移出該調查員的牌組，直至這個劇本結束。

source: Randolph Carter did not survive the voyage.
de: Randolph hat die Reise nicht überlebt.
es: Randolph Carter no sobrevivió al viaje.
fr: Randolph n’a pas survécu au voyage
vi: Randolph Carter đã không sống sót sau chuyến đi.
zh: 倫道夫在這趟航程中遇難。

source: The lead investigator has earned the False Awakening weakness <i>(The Dream-Eaters #233)</i> (does not count toward deck size). Add this card to the lead investigator’s deck.
de: Der Ermittlungsleiter hat die Schwäche Falsches Erwachen <i>(Die Traumfresser, #233)</i> verdient (zählt nicht gegen seine Deckgröße). Sie wird dem Deck des Ermittlungsleiters hinzugefügt.
es: El investigador jefe ha obtenido la Debilidad Falso despertar <i>(Los devoradores de sueños 233)</i> (no cuenta para el tamaño de mazo). Añade esta carta al mazo del investigador jefe.
fr: L’investigateur principal reçoit la faiblesse Faux Réveil (<i>Les Dévoreurs de Rêves #233</i>). Ajoutez cette carte au deck de l’investigateur principal (ne compte pas dans la Taille du Deck de cet investigateur).
vi: Trưởng nhóm nhận điểm yếu False Awakening <i>(The Dream-Eaters #233)</i> (không tính vào giới hạn bộ bài). Thêm lá bài này vào bộ bài của trưởng nhóm.
zh: 調查員隊長獲得夢中甦醒弱點<i>(食夢者#233)</i>(不計入牌組卡牌張數)。將本卡牌加入調查員隊長的牌堆。

source: the investigators traveled to the Cold Wastes.
de: Die Ermittler sind in die Kalte Öde gereist.
es: los investigadores viajaron al desierto frío.
fr: les investigateurs ont voyagé vers le Désert Glacé.
vi: các điều tra viên đã đi đến Cold Wastes.
zh: 調查員前往冰封荒土。

source: Randolph survived the voyage.
de: Randolph hat die Reise überlebt.
es: Randolph Carter sobrevivió al viaje.
fr: Randolph a survécu au voyage.
vi: Randolph sống sót sau chuyến đi.
zh: 倫道夫安全地經歷了航程。

source: Record 3 tally marks next to “Evidence of Kadath” in your Campaign Log.
de: Im Kampagnenlogbuch werden unter „Beweis von Kadath“ 3 Zählstriche notiert.
es: Anota 3 marcas en la sección “Pruebas de Kadath” del registro de campaña.
fr: Inscrivez 3 traits à côté de la mention « Preuve de Kadath » dans votre Carnet de Campagne.
vi: Ghi lại 3 kiểm điểm kế bên "Bằng chứng về Kadath" trong Nhật ký Chiến dịch.
zh: 在冒險日誌“卡達斯的證據”旁邊作3次記錄。

source: If you are playing The Dream-Quest as a four-part campaign:
de: Falls Die Traumsuche als vierteilige Kampagne gespielt wird:
es: Si estás jugando La búsqueda onírica como una campaña de cuatro partes:
fr: Si vous jouez La Quête Onirique dans le cadre d’une campagne en quatre parties :
vi: Nếu bạn đang chơi The Dream-Quest như một chiến dịch gồm 4 phần:
zh: 你正在遊玩由4場冒險組成的《夢尋秘境》劇本：

source: Skip <b>Interlude III: The Great Ones</b>.
de: Überspringe <b>Zwischenspiel III: Die Großen</b>.
es: Omite el <b>Interludio III: Los Primigenios</b>.
fr: Passez <b>l’Interlude III : Les Grands Anciens</b>.
vi: Bỏ qua <b>Chuyển tiếp III: The Great Ones</b>.
zh: 跳過<b>幕間故事III：夢境諸神</b>。
