Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/dark_side_of_the_moon.po
Languages: de, es, fr, vi, zh

source: You have little choice if you are to save the Corsairs’ captives: You must sail to the Moon and rescue them yourself, or they will surely become slaves of the beasts who call it home. “They are evil creatures who serve an even greater evil,” Randolph explains as you prepare to set sail. “There are port cities like Dylath-Leen that have dealt with them before, but few know their true identity, for they wear disguises to mask their hideous nature.” Perhaps your captain, who shuttled you to and from the various regions of the Dreamlands, dealt with them in the past. Or perhaps not. For the sake of your own sanity, it may be better not to dwell on suspicions of betrayal. “How does one even sail to the Moon?” you ask, befuddled. By now, you are no stranger to the oddities of the Dreamlands, having spent weeks exploring its cities, wilds, and places stranger still. Even knowing the laws of physics and astronomy should not apply here, you struggle to imagine how one might sail a ship into space. “It will be a long journey,” Randolph answers. “Far across the sea lie the Basalt Pillars of the West. Between these pillars, the ocean plunges off the edge of the world. If we sail off of the precipice between them, we can cross the void of space itself.” You shouldn’t be surprised that the world of Earth’s Dreamlands is flat; after all, everything else here is a fiction, too. Still, you are incredulous. “I have sailed this route before,” Randolph says, sensing your skepticism. “But I fear this time it might be a one-way trip, especially without a crew. We may need to find an altogether different way to unknown Kadath. Are you prepared?” You look to the horizon, where the cerulean sea meets the sky. Somewhere out there, your aid is needed. What’s more, the proof you seek may lie across the sea—over the edge of the very world itself. You prepare to embark.
de: Du hast keine Wahl. Wenn du deine Reisebegleiter aus den Fängen der Korsaren retten willst, musst du zum Mond segeln und sie befreien, ehe sie von den Bestien, die dort hausen, versklavt werden. „Das sind böse Kreaturen, die einem noch größeren Bösen dienen“, erklärt Randolph, während du die Segel setzt. „In Hafenstädten wie Dylath-Leen gibt es viele, die Geschäfte mit ihnen machen, aber nur wenige kennen ihre wahre Gestalt, denn sie tragen Verkleidungen, um ihre Hässlichkeit zu verschleiern.“ Vielleicht hatte der Kapitän, mit dem ihr quer durch die Traumlande gereist seid, schon einmal geschäftlich mit ihnen zu tun. Oder vielleicht auch nicht. Um deiner eigenen geistigen Gesundheit willen solltest du dich nicht in Zweifel und Verdächtigungen hineinsteigern. „Wie segelt man überhaupt zum Mond?“, fragst du verwirrt. Nach all den Wochen, die du in den Traumlanden, ihren Städten, Wäldern und noch absonderlicheren Orten verbracht hast, sind dir ihre Merkwürdigkeiten nicht mehr fremd. Doch selbst wenn du die Gesetze der Physik und Astronomie außer Acht lässt, tust du dich schwer mit der Vorstellung, ein Schiff könne in den Weltraum segeln. „Es wird eine lange Fahrt“, antwortet Randolph. „Weit über dem Meer liegen die Basaltsäulen des Westens. Zwischen diesen Säulen stürzt der Ozean wie ein Wasserfall ins Nichts, und wenn wir dort hindurchsegeln, gelangen wir in die Leere des Alls.“ Es sollte dich nicht erstaunen, dass die irdischen Traumlande eine Scheibe sind; schließlich entstammt hier alles dem Reich der Fiktion. Dennoch bist du skeptisch. „Ich bin schon einmal auf dieser Route gesegelt“, sagt Randolph, der deine Vorbehalte zu spüren scheint. „Aber ich fürchte, dieses Mal könnte es eine Fahrt ohne Wiederkehr werden, zumal wir keine Mannschaft haben. Vielleicht müssen wir einen anderen Weg zum unbekannten Kadath finden. Bist du bereit?“ Dein Blick schweift zum Horizont, wo sich das azurblaue Meer mit dem Himmel vermählt. Irgendwo da draußen wird deine Hilfe gebraucht. Zudem könnte der Beweis, den du suchst, jenseits des Meeres, hinter dem Rand der Welt, zu finden sein. Du machst dich bereit.
es: No tenéis mucha elección si queréis salvar a los prisioneros de los corsarios. Debéis zarpar hacia la Luna y rescatarlos para evitar que acaben siendo esclavos de las bestias que viven allí. –Son criaturas malvadas que sirven a un mal aún mayor –explica Randolph mientras os preparáis para partir–. Hay ciudades portuarias como Dylath-Leen que ya han tratado con ellas, pero pocos conocen su verdadera identidad, pues llevan disfraces que enmascaran su repulsiva naturaleza. Tal vez vuestro capitán, que os llevó por diversas regiones de las Tierras del Sueño, haya tenido tratos con ellos en el pasado. O tal vez no. Por el bien de vuestra cordura, probablemente sea mejor no darle vueltas a ninguna sospecha de traición. –¿Cómo se llega a la Luna? –preguntáis confundidos. A estas alturas, conocéis de primera mano las cosas extrañas de las Tierras del Sueño, pues habéis pasado semanas explorando sus ciudades y campos, así como lugares más extraños aún. Aun sabiendo que las leyes de la física y de la astronomía no se aplican aquí, os cuesta imaginar cómo hacer que un barco navegue hacia el espacio. –Será un viaje largo –contesta Randolph– Cruzando el mar se encuentran las columnas basálticas de Occidente. Entre ellas, el océano se precipita por el borde del mundo. Si navegamos por el precipicio que hay entre ellas, podremos cruzar el vacío del espacio. No debería sorprenderos que la Tierra de las Tierras del Sueño sea plana; al fin y al cabo, todo lo demás de este lugar también es ficción. Aun así, os sigue pareciendo increíble. –Ya he hecho esta ruta antes –dice Randolph al notar vuestro escepticismo–. Pero temo que esta vez sea un viaje sólo de ida, especialmente sin tripulación. Tal vez debamos encontrar una forma totalmente distinta de llegar a la desconocida Kadath. ¿Estáis preparados? Miráis hacia el horizonte, donde el mar azul se funde con el cielo. En algún lugar de ahí fuera, necesitan vuestra ayuda. Más aún, la prueba que buscáis podría estar al otro lado del mar, más allá del borde del mundo. Os preparáis para embarcar.
fr: Vous n’avez pas beaucoup d’options si vous souhaitez sauver les prisonniers des Corsaires : vous devez naviguer jusqu’à la Lune et les secourir vous-même avant qu’ils ne deviennent les esclaves des bêtes qui y demeurent. « Ce sont d’infâmes créatures qui servent un maître encore pire », explique Randolph pendant vos préparatifs. « Des villes portuaires comme Dylath-Leen ont déjà traité avec elles auparavant, mais peu connaissent leur véritable nature car elles se camouflent pour la cacher. » Peut-être que le capitaine qui vous a convoyés aux quatre coins des Contrées du Rêve a déjà fait affaire avec ces bêtes par le passé. Ou peut-être pas. Mais pour préserver votre santé mentale, mieux vaut laisser de côté vos soupçons de trahison. « Et comment navigue-t-on jusqu’à la Lune ? » demandez-vous, confus. Vous commencez à être habitués aux étrangetés des Contrées du Rêve depuis des semaines que vous explorez ses villes, ses campagnes et d’autres régions plus étranges encore. Mais même en sachant que les lois de la physique et de l’astronomie ne s’appliquent pas ici, vous avez du mal à imaginer un bateau voguant dans l’espace. « Ce sera un long voyage », prévient Randolph. « Aux confins des océans se trouvent les Piliers de Basalte de l’Ouest. Entre ces colonnes, l’océan plonge par-dessus le rebord du monde. Si nous naviguons dans le précipice entre elles, nous pourrons traverser le vide de l’espace lui-même. » Vous ne devriez pas être surpris que le monde des Contrées du Rêve soit plat ; après tout, tout ici est fantaisiste. Vous demeurez cependant incrédules. « J’ai déjà emprunté cette route », continue Randolph en devinant votre scepticisme. « Mais je crains qu’il s’agisse d’un aller simple cette fois, surtout sans équipage. Nous aurons peut-être besoin de trouver un autre moyen d’atteindre Kadath l’Inconnue. Êtes-vous prêts ? » Vous scrutez l’horizon où la mer et le ciel se rencontrent. Quelque part, on a besoin de votre aide. Plus encore, la preuve que vous cherchez se trouve peut-être au-delà de la mer, sur le rebord de ce monde. Vous vous préparez à embarquer.
vi: Bạn có rất ít sự lựa chọn nếu bạn muốn cứu những người bị bắt giữ bởi Corsairs: Bạn phải đi thuyền lên Mặt Trăng và tự mình giải cứu họ, hoặc chắc chắn họ sẽ trở thành nô lệ của những con thú gọi đó là nhà. Randolph giải thích trong khi bạn chuẩn bị ra khơi, "Chúng là những sinh vật xấu xa phục vụ một kẻ ác thậm chí còn nguy hiểm hơn." Có những thành phố cảng như Dylath-Leen đã từng đối phó với chúng trước đây, nhưng ít ai biết danh tính thực sự của chúng, vì chúng ngụy trang để che giấu bản chất gớm ghiếc của mình". Có lẽ thuyền trưởng của bạn, người đã đưa bạn đi lại từ các khu vực khác nhau của Vùng đất Giấc mơ, đã từng đối phó với chúng trong quá khứ. Hoặc có lẽ là chưa. Có lẽ sẽ tốt hơn cho cậu nếu không bận tâm quá nhiều vào chuyện nghi ngờ là mình bị phản bội. Bạn hỏi một cách ngớ ngẩn, "Làm thế nào để một người có thể thậm chí đi thuyền lên Mặt Trăng?" Đến bây giờ, bạn không còn xa lạ gì với những điều kỳ lạ của Vùng đất Giấc mơ, vì đã dành nhiều tuần để khám phá các thành phố, vùng hoang dã và những nơi xa lạ. Ngay cả khi biết các định luật vật lý và thiên văn không nên áp dụng ở đây, bạn gặp khó khăn với việc tưởng tượng làm thế nào người ta có thể chèo thuyền vào không gian. Randolph trả lời, "Đây sẽ là một hành trình dài. Đằng xa ngoài biển có những Cột Đá Bazan nằm ở phía Tây. Giữa những cột đá này, đại dương lao ra khỏi rìa thế giới. Nếu chúng ta đi thuyền giữa chúng, chúng ta có thể vượt qua khoảng trống của chính không gian." Bạn không nên ngạc nhiên về việc thế giới của Vùng đất Giấc mơ của Trái đất là phẳng; Rốt cuộc thì mọi thứ khác ở đây cũng đều là tưởng tượng. Tuy nhiên, bạn vẫn còn hoài nghi. Cảm nhận được sự hoài nghi của bạn, Randolph nói, "Tôi đã lái thuyền đường này trước đây. Nhưng tôi sợ lần này nó có thể là một chuyến đi một chiều, đặc biệt là khi không có phi hành đoàn. Chúng ta có thể cần tìm một đường hoàn toàn khác để đến Kadath vô danh. Cậu sẵn sàng chưa?" Bạn nhìn vào đường chân trời, nơi biển biển xanh và bầu trời hòa vào nhau. Ở đâu đó ngoài kia đang cần sự giúp đỡ của bạn. Hơn nữa, bằng chứng bạn tìm kiếm có thể nằm bên kia vùng biển — vượt qua bờ vực của chính thế giới. Bạn chuẩn bị sẵn sàng để khởi hành.
zh: 如果你想救出被這些海盜抓走的人們，你幾乎沒有其他選擇：你必須自行航行到被那群野獸稱為家園的月球，救出受害者，不然他們只會淪為野獸的奴隸。“它們是邪惡的怪物，聽命於它們更為邪惡的主人。”在你準備啟航時，倫道夫解釋說，“像狄拉斯-利恩那樣的港口城市就曾有人和它們打過交道，但因為它們靠著偽裝來掩飾自己的醜惡本性，鮮少有人知道它們的真實身份。 或許載你往返幻夢境中不同區域的船長，過去就曾跟它們有來往。也可能沒有。為了不讓自己受到打擊，還是不要糾結他是不是叛徒這件事為好。 “怎麼才能飛到月亮上去？”你疑惑地問道。現在的你對幻夢境的怪事已經不再陌生，你曾花了好幾個星期來探索幻夢境裡的城市和荒野，以及一些至今仍感到奇怪的地方。就算知道物理學和天文學的定律在這裡並不適用，你還是無法想象怎麼把一艘船開到太空裡去。 “要走很遠的路。”倫道夫回答，“在大海那邊，遠遠地坐落著西境玄武岩柱。在那些柱子之間，海水會從世界的邊緣傾注而下。如果我們航行穿過那些柱子中央，就能穿越虛空本身。” 你不該對幻夢境的世界是平的感到驚奇；畢竟，這裡的一切都是虛幻。但你仍然無法相信。“我曾經這麼走過。”倫道夫察覺到你的懷疑，繼續說道，“但這一次連一個船員都沒有，我擔心會有去無回。我們或許得另尋一條迥異的路來去往未知的卡達斯。你準備好了嗎？” 你望向地平線，蔚藍的海洋在那裡與天空相接。越過那裡，就能找到需要你幫助的人。而且，你要尋找的證據，或許就在大海的另一邊——這個世界的邊緣以外。你準備好出發了。

source: Put City of the Moon-Beasts, Temple of the Moon Lizard, Moon-Forest, and The Dark Crater into play.
de: Die folgenden Orte werden ins Spiel gebracht: Stadt der Mondbestien, Tempel der Mondechse, Mondwald und Der dunkle Krater.
es: Pon en juego la Ciudad de las bestias lunares, el Templo del lagarto lunar, el Bosque lunar y El cráter oscuro.
fr: ÆÆMettez en jeu la Ville des Bêtes Lunaires, le Temple du Lézard Lunaire, la Forêt Lunaire et Le Cratère Noir.
vi: Đặt vị trí City of the Moon-Beasts, Temple of the Moon Lizard, Moon-Forest, và The Dark Crater vào chơi.
zh: 將月獸之城、月蜥神廟、月之森林、漆黑深坑放置入場。

source: Put the set-aside Moon-Beast Galley into play, revealed side faceup. This location has no unrevealed side—instead, it has a story card on its reverse side. <i>(For the best experience, do not read the text on its reverse side until you are instructed to do so.)</i>
de: Der beiseitegelegte Ort Galeere der Mondbestien wird mit der enthüllten Seite nach oben ins Spiel gebracht. Dieser Ort hat keine verhüllte Seite – statt einer verhüllten Seite hat er eine Handlungskarte auf seiner Rückseite. <i>(Für ein optimales Spielerlebnis sollte der Text auf der Rückseite erst gelesen werden, wenn ein Effekt dazu auffordert.)</i>
es: Pon en juego la Galera de las bestias lunares puesta aparte con el lado revelado boca arriba. Este Lugar no tiene lado sin revelar, sino una carta de Historia en su reverso <i>(para una mejor experiencia, no leas el texto del reverso hasta que se te indique que lo hagas)</i>.
fr: Mettez en jeu la Galère des Bêtes Lunaires, face révélée visible. Ce lieu n’a pas de face non-révélée ; à la place, il y a une carte Histoire au verso. <i>(Pour une meilleure expérience de jeu, ne lisez pas le texte au verso à moins que l’on ne vous le demande.)</i>
vi: Đặt vị trí Moon-Beast Galley đặt một bên vào chơi, với mặt để lộ lật lên. Vị trí này không có mặt không để lộ, mà thay vào đó là mặt câu chuyện. <i> (Để trải nghiệm được tốt nhất, không đọc nội dung ở mặt này cho đến khi bạn được hướng dẫn làm như vậy.) </i>
zh: 將放在一邊的月獸帆船放置入場，以揭示面朝上放置。這個地點沒有未揭示面，其背面是劇情卡牌。<i>(為了獲得更好的遊戲體驗，在收到指示前不要閱讀其背面的文字。)</i>

source: Each investigator who was captured begins play in the Moon-Beast Galley. For each investigator who begins the game in the Moon-Beast Galley, place 2 additional clues on it <i>(from the token bank)</i>.
de: Jeder Ermittler, der gefangen genommen wurde, beginnt das Spiel auf der Galeere der Mondbestien. Für jeden Ermittler, der das Spiel auf der Galeere der Mondbestien beginnt, werden 2 zusätzliche Hinweise <i>(aus dem Markervorrat)</i> darauf platziert.
es: Cada investigador que fuera capturado comienza la partida en la Galera de las bestias lunares. Por cada investigador que comience la partida en la Galera de las bestias lunares, coloca 2 pistas adicionales sobre ella <i>(de la reserva de pistas)</i>.
fr: Chaque investigateur qui a été capturé commence la partie dans la Galère des Bêtes Lunaires. Pour chaque investigateur qui commence la partie dans la Galère des Bêtes Lunaires, placez 2 indices supplémentaires (<i>pris dans la réserve de pions</i>) dessus.
vi: Mỗi điều tra viên bị bắt giữ bắt đầu chơi tại Moon-Beast Galley. Cho mỗi điều tra viên bắt đầu màn chơi tại Moon-Beast Galley, đặt thêm 2 manh mối vào nó <i>(từ kho manh mối)</i>.
zh: 被俘的每位調查員從月獸帆船開始遊戲。每有1位調查員在此開始遊戲，在此放置額外2個線索<i>(從供應堆拿取)</i>。

source: Each investigator who was not captured begins play in the Moon-Forest
de: Jeder Ermittler der nicht gefangen genommen wurde beginnt das Spiel im Mondwald
es: Cada investigador que no fue capturado comienza la partida en el Bosque lunar.
fr: Chaque investigateur qui n'a pas été capturé commence la partie dans la Forêt Lunaire.
vi: Điều tra viên chưa bị bắt giữ bắt đầu màn chơi tại Moon-Forest.
zh: 其他每位調查員從月之森林開始遊戲。

source: Search each investigator’s deck for Randolph Carter <i>(Expert Dreamer)</i> and set him aside, out of play.
de: Jedes Ermittlerdeck wird nach Randolph Carter <i>(Meisterhafter Träumer)</i> durchsucht und diese karte als nicht im Spiel befindlich beiseitegelegt.
es: Busca a Randolph Carter <i>(Soñador experto)</i> en el mazo de cada investigador y ponlo aparte, fuera del juego.
fr: Cherchez Randolph Carter (<i>Rêveur Expérimenté</i>) dans le deck de chaque investigateur et mettez-le de côté, hors jeu.
vi: Tìm trong chồng bài của mỗi điều tra viên lá bài Randolph Carter <i>(Expert Dreamer)</i>, và đặt anh ấy một bên, ngoài khu vực chơi.
zh: 從每位調查員的牌堆中查找“倫道夫·卡特<i>(夢境專家)</i>”並將其放在一邊，位於場外。

source: Set the following cards aside, out of play: the Moon Lizard enemy, the Virgil Gray <i>(Truly Inspired)</i> story asset, The Captain story asset, and the False Awakening weakness.
de: Folgende Karten werden als nicht im Spiel befindlich beiseitegelegt: der Gegner Mondechse, die Storyvorteilskarten Virgil Gray <i>(Wahrhaftig inspiriert)</i> und Der Kapitän sowie die Schwäche Falsches Erwachen.
es: Deja aparte las siguientes cartas, fuera del juego: el Enemigo Lagarto lunar, el Apoyo de historia Virgil Gray <i>(Verdaderamente inspirado)</i>, el Apoyo de historia El capitán y la Debilidad Falso despertar.
fr: Mettez de côté les cartes suivantes, hors jeu : l’ennemi Lézard Lunaire, le soutien d’histoire Virgil Gray (Vraiment Inspiré), le soutien d’histoire Le Capitaine et la faiblesse Faux Réveil.
vi: Đặt những lá bài sau một bên, ngoài khu vực chơi: kẻ địch Moon Lizard, lá bài tài sản Virgil Gray <i>(Truly Inspired)</i>, lá bài tài sản The Captain, and điểm yếu False Awakening.
zh: 將下列卡牌放在遊戲區域一邊，位於場外：“月蜥”敵人、“維吉爾·格雷<i>(文思泉湧)</i>”劇情支援、“船長”劇情支援、“夢中甦醒”弱點。

source: Place 1 doom on each investigator card. This doom represents that investigator’s current alarm level <i>(see Alarm Level, below)</i>. It does not count as doom and does not count toward the current agenda’s doom threshold.
de: Auf jeder Ermittlerkarte wird 1 Verderben platziert. Dieses Verderben steht für die aktuelle Alarmstufe des jeweiligen Ermittlers <i>(siehe Alarmstufe weiter unten)</i>. Diese Marker zählen nicht als Verderben und zählen nicht gegen den Verderbensschwellenwert der aktuellen Agenda.
es: Coloca 1 ficha de Perdición sobre cada carta de Investigador. Esta perdición representa el nivel de alarma actual de ese investigador <i>(consulta “Nivel de alarma” a continuación)</i>. No cuenta como perdición ni para el umbral de perdición del plan en curso.
fr: Placez 1 fatalité sur chaque carte Investigateur. Ces fatalités représentent le niveau d’alerte actuel de chaque investigateur (voir Niveau d’Alerte, ci-dessous). Elles ne comptent pas comme des fatalités et ne sont pas comptabilisées lors du calcul du seuil de fatalité de l’intrigue en cours.
vi: Đặt một doom lên mỗi lá bài điều tra viên. Doom này đại diện cho mức độ báo động hiện tại <i>(xem phần Mức độ Báo động bên dưới)</i>. Nó không được tính là doom và không tính vào ngưỡng doom của agenda hiện tại.
zh: 在每張調查員卡上放置1個毀滅標記。這個毀滅標記表示該調查員當前的警報等級<i>(詳見下文“警報等級”)</i>，不視為毀滅標記，也不會計入當前密謀的毀滅目標值。

source: Shuffle each of the remaining encounter cards together to form the encounter deck.
de: Die übrigen Begegnungskarten werden zum Begegnungsdeck zusammengemischt.
es: Baraja el resto de cartas de Encuentro para formar el mazo de Encuentros.
fr: Mélangez les cartes Rencontre restantes pour former le deck Rencontre.
vi: Xào mỗi lá bài encounter còn lại để tạo thành chồng bài encounter.
zh: 混洗剩餘遭遇卡牌來創建遭遇牌堆。

source: Alarm Level
de: Alarmstufe
es: Nivel de alarma
fr: Niveau d’Alerte
zh: 警報等級
