Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/dark_side_of_the_moon.po
Languages: de, es, fr, vi, zh

source: As the white galley glides silently back toward the Earth, its captain sings a soft, melodic shanty, which the ship’s oarsmen repeat. You seem to know the language well, despite having never heard it before. You ask after your course, but the bearded man does not reply other than to continue his harmonious song. You plead with him to aid you in your search for unknown Kadath, believing it to be of the utmost importance. “You should not seek to disturb the gods,” the man warns, his song interrupted. “They are far greater than you or I. Do you not see the folly in your ambition?” You beseech him once more, telling him you must bring back proof of the Dreamlands, and cannot return home without the aid of the gods. “Would that be so dire a fate? Look around you.” You do as the captain requests, and are met with a scene of such serene beauty that it leaves you breathless. The seas below glitter in the moonlight like an ocean of diamonds. Along the horizon, you see crystalline coastlines, blissful countrysides, lush mountain vistas, and emerald-green gardens. The air is crisp and cool as you descend below the clouds. Your heart swells with the sweet fragrance of flowers from the nearby coast. Never in all your years in “reality” have you experienced a beauty so <i>real</i>. Maybe staying wouldn’t be so bad. You’ve already spent weeks—no, months—in this land. There have been hardships, yes, but could you really return to your mundane reality after everything you’ve seen and experienced in this wondrous land? Then, far to the north, you see it. Looming just over the horizon, or perhaps beyond the dreams of Earth itself. A white peak, atop which sits an azure beacon of refracted moonlight. The bearded man follows your gaze. “So be it,” he sighs. He changes course, following now behind a celestial bird whose plumage matches the vibrant sky. “We sail to the abode of the gods themselves.”
de: Während das Weiße Schiff lautlos zur Erde zurücksegelt, stimmt der Kapitän ein sanftes, klangvolles Seemannslied an und die Ruderer singen mit. Du scheinst die Sprache gut zu verstehen, obwohl du sie noch nie zuvor gehört hast. Auf deine Frage nach dem Kurs reagiert der bärtige Mann nicht und singt einfach weiter. Überzeugt von der ungemeinen Wichtigkeit deines Auftrags flehst du ihn an, dir bei der Suche nach dem unbekannten Kadath zu helfen. „Man sollte die Götter nicht stören“, sagt der Mann, nachdem er seinen Gesang unterbrochen hat. „Ihre Belange gehen weit über unsere hinaus. Siehst du denn nicht, wie töricht dein Bestreben ist?“ Noch einmal wiederholst du deine inständige Bitte, erklärst ihm, dass du einen Beweis für die Existenz der Traumlande brauchst und ohne die Hilfe der Götter nicht heimkehren kannst. „Wäre es denn so bitter hierzubleiben? Sieh dich nur um.“ Du tust wie geheißen und was du siehst, ist so bezaubernd schön, dass es dir den Atem verschlägt. Unter dir glitzert das Meer im Mondlicht wie ein Ozean aus Diamanten. Am Horizont reihen sich kristallklare Küsten, idyllische Landschaften, blühende Gebirgsketten und smaragdgrüne Gärten auf. Die Luft ist frisch und kühl, als ihr die Wolkendecke durchdringt, und der süße Blütenduft der nahegelegenen Küste lässt dein Herz höherschlagen. Nie in all den Jahren der „Realität“ hast du etwas als so real empfunden. Vielleicht wäre es gar nicht so schlimm, hierbleiben zu müssen. Du hast bereits Wochen – nein, Monate – in diesem Land verbracht. Ja, es gab auch schwere Zeiten, doch könntest du wirklich in die triste Realität zurückkehren, nach allem, was du in diesem wundersamen Land gesehen und erlebt hast? Und dann siehst du ihn, weit im Norden. Knapp über dem Horizont, oder gar jenseits aller irdischen Träume. Ein weißer Gipfel, auf dem ein azurblaues Leuchtfeuer aus gebrochenem Mondschein brennt. Der bärtige Mann folgt deinem Blick. „So soll es sein“, sagt er seufzend. Er ändert den Kurs und folgt nun einem Vogel, dessen Gefieder dem strahlenden Himmel gleicht. „Wir segeln also ins Reich der Götter.“
es: Mientras el barco blanco se desliza silenciosamente hacia la Tierra, su capitán canta una melódica saloma que repiten los remeros del barco. Parecéis conocer el idioma pese a no haberlo escuchado nunca. Le preguntáis por el rumbo, pero el hombre barbudo no contesta y sigue con su armoniosa canción. Le imploráis que os ayude en vuestra búsqueda de la ignota Kadath, pues creéis que tiene una importancia vital. –No deberíais querer molestar a los dioses –os advierte el hombre, interrumpiendo su canción–. Están muy por encima de mí o de vosotros. ¿No veis el sinsentido de vuestra ambición? Le imploráis una vez más, diciéndole que debéis conseguir alguna prueba de las Tierras del Sueño y que no podéis volver a casa sin ayuda de los dioses. Su respuesta es directa: –¿Sería un destino tan horrible? Mirad a vuestro alrededor. Hacéis lo que os pide el capitán y contempláis una escena de una belleza tan serena que os deja sin respiración. Los mares de abajo relucen bajo la luz de la luna como un océano de diamantes. A lo largo del horizonte veis costas cristalinas, campos serenos, paisajes montañosos impactantes y jardines verde esmeralda. Cuando bajáis bajo las nubes, el aire es fresco y revitalizante. La dulce fragancia de las flores de la costa cercana os alegra el corazón. En todos vuestros años de “realidad”, jamás habíais experimentado una belleza tan real. Tal vez no sería tan malo quedarse. Ya habéis pasado semanas, no, meses, en esta tierra. Claro que ha habido dificultades, pero ¿de verdad podríais regresar a vuestra realidad mundana después de todo lo que habéis visto y experimentado en esta maravillosa tierra? Entonces lo veis a lo lejos, hacia el norte. Asomando apenas por el horizonte, o tal vez más allá de los sueños de la propia Tierra. Un pico blanco sobre el que descansa un faro azul de luz lunar reflejada. El hombre barbudo sigue vuestra mirada: –Sea pues –suspira. Cambia de rumbo y ahora sigue a un ave celestial cuyo plumaje hace juego con el resplandeciente cielo–. Navegamos hacia la morada de los dioses.
fr: Tandis que le bateau blanc glisse en silence vers la Terre, son capitaine fredonne une chanson douce et mélodique que les rameurs reprennent en choeur. Vous semblez connaître aussi ce langage, bien que vous ne l’ayez jamais entendu auparavant. Vous évoquez votre destination, mais l’homme à la barbe continue sa ritournelle sans vous répondre. Vous le suppliez de vous aider dans votre recherche de Kadath l’Inconnue, convaincu qu’il s’agit de la chose la plus importante. « Vous ne devriez pas déranger les dieux », prévient l’homme en arrêtant de chanter. « Ils sont bien plus grands que vous ou moi. Ne voyez-vous pas la folie de votre ambition ? » Vous l’implorez une fois de plus, lui expliquant que vous devez ramener une preuve de l’existence des Contrées du Rêve et que vous ne pourrez pas rentrer chez vous sans l’aide des dieux. « Cela serait-il si terrible ? Regardez autour de vous. » Vous obéissez à la requête du capitaine et découvrez une scène d’une telle beauté qu’elle vous laisse sans voix. La mer en contrebas brille sous la lumière de la lune tel un océan de diamants. Vous distinguez à l’horizon les côtes cristallines, les campagnes luxuriantes, les vallées paisibles et les jardins vert émeraude. L’air est frais et sec quand vous descendez sous les nuages. Le doux parfum des fleurs sur la berge attenante emplit votre coeur. Jamais vous n’aviez côtoyé une beauté aussi vraie durant toutes vos années dans le monde « réel ». Rester ici ne serait peut-être pas si mal, après tout. Vous y avez déjà passé des semaines, non, des mois. Il y a certes eu des moments difficiles, mais pourriez-vous vraiment retourner au train-train de votre existence après avoir vécu toutes ces choses dans ce monde merveilleux ? Enfin, tout au nord, vous l’apercevez. Juste au-dessus de la ligne d’horizon, ou peut-être par-delà les limites de la Terre. Un sommet blanc au milieu d’un ciel d’azur qui se reflète dans la lumière lunaire. L’homme à la barbe suit votre regard. « Ainsi soit-il », soupire-t-il. Il change de cap et s’engage derrière un oiseau céleste dont le plumage rappelle le ciel vibrant. « Nous voguons vers la demeure des dieux eux-mêmes. »
vi: Khi con thuyền màu trắng lặng lẽ lướt đi về phía Trái đất, thuyền trưởng của nó hát một bài hò thủy thủ nhẹ nhàng, du dương, cùng với những thuyền viên của con tàu. Bạn dường như biết rõ ngôn ngữ này, mặc dù chưa bao giờ nghe thấy nó trước đây. Bạn hỏi về hướng đi, nhưng người đàn ông có râu không trả lời mà chỉ tiếp tục bài hát du dương của mình. Bạn cầu xin anh ấy giúp bạn tìm kiếm Kadath vô danh, tin rằng đó là điều quan trọng nhất. “Cậu không nên tìm cách làm phiền các vị thần,” người đàn ông cảnh báo, gián đoạn bài hát của anh ta. "Họ vĩ đại hơn nhiều so với cậu hoặc tôi. Cậu không thấy sự điên rồ trong tham vọng của mình sao?" Bạn cầu xin anh ta một lần nữa, nói với anh ta rằng bạn phải mang bằng chứng của Vùng đất Giấc mơ về, và không thể trở về nhà nếu không có sự trợ giúp của các vị thần. “Ở lại đây sẽ là số phận tồi tệ đến vậy sao? Nhìn xung quanh cậu đi." Bạn làm theo yêu cầu của thuyền trưởng, và bắt gặp một khung cảnh đẹp thanh bình đến mức khiến bạn nghẹt thở. Vùng biển bên dưới lấp lánh dưới ánh trăng như một đại dương kim cương. Dọc theo đường chân trời, bạn nhìn thấy những đường bờ biển trong vắt, những vùng quê hạnh phúc, khung cảnh núi non tươi tốt và những khu vườn xanh như ngọc bích. Không khí trong lành và mát mẻ khi bạn đi xuống dưới những đám mây. Trái tim bạn rộn ràng với hương thơm ngọt ngào của những bông hoa từ bờ biển gần đó. Chưa bao giờ trong suốt những năm sống trong “thực tại”, bạn lại được trải nghiệm vẻ đẹp <i>thật</i> đến thế. Có lẽ ở lại sẽ không quá tệ. Bạn đã trải qua hàng tuần—không, hàng tháng—ở vùng đất này. Đúng là đã có những khó khăn, nhưng bạn có thể thực sự trở lại với thực tại trần tục của mình sau tất cả những gì bạn đã thấy và trải nghiệm ở vùng đất kỳ diệu này không? Sau đó, xa về phía bắc, bạn nhìn thấy nó. Lờ mờ ngay phía chân trời, hoặc có lẽ vượt ra ngoài thế giới giấc mơ của chính Trái đất. Một đỉnh màu trắng, trên đỉnh có một ngọn hải đăng màu xanh của ánh trăng khúc xạ. Người đàn ông có râu nhìn theo ánh mắt của bạn. Anh ấy thở dài, “Được rồi.” Anh ta thay đổi hướng đi, đi theo sau một con chim trời có bộ lông phù hợp với bầu trời rực rỡ. “Chúng ta chèo thuyền đến nơi ngự trị của chính các vị thần.”
zh: 當白船靜靜地朝地球駛去，船長唱起一首輕柔而優美的船夫曲，划槳的船夫也隨聲唱和。你似乎熟知他們的語言，儘管你之前從未聽過。你問船長他將要駛向何處，但這個大鬍子並沒有回答你，只是繼續唱著他那悅耳的歌曲。你懇求他幫你尋找未知的卡達斯，這是你心目中的第一要務。“你不該尋找那個地方，打擾神明。”他停止歌唱，警告你，“祂們遠比你我崇高。難道你還沒發覺自己的野心是如此愚蠢嗎？”你再次懇求，說你必須帶回幻夢境存在的證據，得到神明的幫助才能回到家園。“回不去就有那麼糟嗎？看看你的周圍吧。” 你依言環顧四周，目之所及是一派令人屏息凝神、寧靜而美好的景象。下方的海洋在月光照耀下波光粼粼，就像一池寶鑽。沿著地平線，可以看到水晶般的海岸線，無憂無慮的村莊，蒼翠繁茂的群山，以及翠綠的花園。當你下降到雲層之下，清新的空氣撲面而來。附近海岸的花香盈滿你的心窩。你在“現實世界”的這些年來，從未感受過如此真實的美景。 或許待在這裡不是一件壞事。你在這個世界已經度過了幾個星期——不，已過了幾個月。確實你曾在這裡經歷重重困難，但在親眼目睹、親身感受這片神奇的土地之後，你真的還能回到平凡的現實世界去嗎？ 然後，在遙遠的北方，你隱約在地平線上方看到了一座白色的山峰，峰頂坐落著一座折射著月光的蔚藍燈塔。或許此地在地球自身的夢境以外。大鬍子船長朝你視線方向看去。“好吧。”他嘆氣道。他改變了路線，跟在一隻飛翔的鳥兒身後，它的羽翼與藍天十分相稱。“我們會開往神明的居所。”

source: Dark Side of the Moon
de: Die dunkle Seite des Mondes
es: El lado oscuro de la luna
fr: La Face Cachée de la Lune

source: Scenario III–A: Dark Side of the Moon
de: Szenario III-A: Die dunkle Seite des Mondes
es: Escenario III–A: El lado oscuro de la luna
fr: Scénario III-A : La Face Cachée de la Lune
vi: Màn III–A: Dark Side of the Moon
zh: 冒險III–A：月之暗面

source: Scenario III-A
de: Szenario III-A
es: Escenario III–A
fr: Scénario III-A
vi: Màn III-A
zh: 冒險III–A

source: Proceed to <b>Scenario III–B: Point of No Return</b>.
vi: Tiến tới <b>Màn III–B: Point of No Return</b>.
zh: 進入<b>冒險III–B：無歸之地</b>。
