Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/dark_side_of_the_moon.po
Languages: de, es, fr, vi, zh

source: Check Campaign Log. <i>If at least one investigator was captured.</i>
de: Überprüfe das Kampagnenlogbuch. <i>Falls mindestens 1 Ermittler gefangen genommen wurde.</i>
es: Comprueba en el registro de campaña si <i>al menos un investigador fue capturado</i>.
fr: Vérifiez votre Carnet de Campagne. Si <i>au moins un investigateur a été capturé</i>.
vi: Kiểm tra Nhật ký Chiến dịch. <i>Nếu có ít nhất một điều tra viên bị bắt giữ.</i>
zh: 查看冒險日誌。如果<i>有至少1位調查員被俘</i>。

source: Over the next few days, you learn more about your captors, but nothing about the black galley’s destination. It seems the Corsairs who hunted you down and captured you were only agents—or perhaps slaves—of a much greater evil: a race of greyish-white toad-like creatures with no eyes and slippery skin concealed beneath a loose disguise of silken clothing. You notice the creatures tend to stay below deck, and none of them deign to interact with you at all. Despite their disguises, the mere sight of one makes you retch. If they are indeed the masters of the Corsairs, this cannot bode well for you. You are kept apart from Virgil, and suspect he is on a different ship entirely. More days pass. You have no way of telling how long it’s been since your capture. You have been kept well fed—that is, if being forced to eat bitter porridge from a dirty clay bowl counts as “well fed.” What concerns you most is the ship itself. Though you are sure it’s still moving, you no longer feel it rock back and forth as the waves push it from side to side, nor do you hear the sounds of the ocean or of gulls cawing over the coast. In fact, you hear very little at all now: only the occasional commands of one of the beasts from below deck, and the shouting of Corsairs in reply. No churning sea. No wind in the sails. Nothing at all. Panic seizes your mind. What if you are destined for some strange port from which there can be no return? Could they have have sailed off the face of the planet itself? You have to do something. Escape, somehow. You try desperately to come up with a plan of action, but in vain. Corsairs relentlessly patrol the brig, and even if you managed to slip your bonds and sneak past them, where would you go? Just as you begin to lose hope, a familiar face descends from the top deck. It is the ship captain you hired in Dylath-Leen: a chubby, middleaged fellow with a bushy beard and long hair pulled into a bun atop his head. He peeks around, realizes he is alone with you, and runs to your side. “I am so sorry, my friends,” he stammers quietly. “I had no idea who I was dealing with. I was tricked, I swear. I did not know that they were…I did not know…” he trails off, red-faced with guilt. You aren’t entirely sure what he means, but obviously he had something to do with your capture. Regardless, he is your only chance at escape. You tell him all will be forgiven if he helps you. He ponders for a moment, looks around, then finally nods and slices through your bonds with a curved knife. Freedom has never tasted so sweet. You stretch your aching muscles and search nearby for your belongings, but there is little time to waste. Keeping a lookout, your rescuer whispers, “There may be a rowboat you can use on the top deck, but we’ll have to be quiet as mice. If they spot—” his voice suddenly catches in his throat, along with a sharp, jagged blade. He makes a dreadful gurgle as blood wells in his mouth, and he collapses. Behind him, a Corsair flashes a sadistic grin at his next victims: you.
de: Im Laufe der nächsten Tage erfährst du mehr über deine Entführer, jedoch nichts über den Zielhafen der schwarzen Galeere. Es scheint, als wären die Korsaren, die dich gejagt und verschleppt haben, nur Agenten – oder gar Sklaven – eines viel größeren Übels: einer Rasse von gräulich-weißen, augenlosen Krötenwesen mit glitschiger Haut, die sie unter langen Seidengewändern verbergen. Für gewöhnlich bleiben sie unter Deck und lassen sich niemals zu einem Gespräch mit dir herab. Wenn sie tatsächlich die Herren der Korsaren sind, verheißt das nichts Gutes für dich. Virgil wird getrennt von dir gefangen gehalten, vielleicht sogar auf einem ganz anderen Schiff. Noch mehr Tage vergehen. Du kannst nicht sagen, wie lange du schon in der Gewalt deiner Entführer bist. Zu essen gibt man dir genug – sofern man bitteren Haferbrei in einer schmutzigen Tonschale als „Essen“ bezeichnen mag. Was dich am meisten verstört, ist das Schiff selbst. Obwohl du ganz sicher eine Bewegung spürst, fühlst du weder das Schaukeln der Wellen, noch hörst du das Rauschen des Meeres oder das Kreischen von Möwen an der Küste. Im Grunde hörst du fast gar nichts, nur den gelegentlichen Befehl eines der Wesen unter Deck oder den Antwortruf eines Korsaren. Kein aufgewühltes Meer. Kein Wind in den Segeln. Einfach gar nichts. Panik ergreift dich. Was, wenn ihr einen fremdartigen Hafen ansteuert, von dem es keine Rückkehr gibt? Könntet ihr von der Oberfläche des Planeten fortgesegelt sein? Du musst etwas unternehmen. Irgendwie entkommen. Verzweifelt versuchst du, einen Plan zu schmieden, doch es ist vergebens. Die Korsaren patrouillieren gewissenhaft vor den Zellen, und selbst wenn es dir gelänge, deine Fesseln abzustreifen und an ihnen vorbeizuschleichen, wohin solltest du gehen? Gerade als dich die Hoffnung verlässt, steigt ein bekanntes Gesicht vom Oberdeck herab. Es ist der Schiffskapitän, den du in Dylath-Leen angeheuert hast: ein beleibter Bursche mittleren Alters mit einem buschigen Bart und langen Haaren, die auf dem Scheitel zu einem Dutt zusammengebunden sind. Er sieht sich um, stellt fest, dass er allein mit dir ist, und kommt zu dir. „Es tut mir so leid, mein Freund“, stammelt er leise. „Ich hatte ja keine Ahnung, mit wem ich es zu tun hatte. Man hat mich reingelegt, das schwöre ich. Ich wusste nicht, dass sie … Ich wusste es nicht …“ Seine Stimme versagt und sein Gesicht wird rot vor Scham. Du weißt nicht genau, was er meint, aber offensichtlich hatte er etwas mit deiner Entführung zu tun. Nichtsdestotrotz ist er deine einzige Hoffnung auf Rettung. Du versprichst, ihm alles zu verzeihen, wenn er dir jetzt hilft. Für einen Moment denkt er nach und schaut sich um, dann nickt er schließlich und durchtrennt deine Fesseln mit einem gekrümmten Messer. Noch nie war der Duft der Freiheit so süß. Du streckst deine schmerzenden Glieder und hältst Ausschau nach deinen Habseligkeiten, doch es bleibt nicht viel Zeit. Dein Retter, der nun Schmiere steht, flüstert: „Auf dem Oberdeck gibt es ein Ruderboot, aber wenn wir dort hinwollen, müssen wir mucksmäuschenstill sein. Sollten sie uns bemer…“ Die Worte bleiben ihm im Halse stecken, zusammen mit einer scharfen, gezackten Klinge. Er stößt ein scheußliches Gurgeln aus, als Blut aus seinem Mund sprudelt, und bricht zusammen. Hinter ihm blitzt das sadistische Grinsen eines Korsaren auf, der sich bereits seinem nächsten Opfer zuwendet: dir.
es: Durante los días siguientes, descubrís más información sobre vuestros captores, pero nada sobre el destino de la galera negra. Parece que los corsarios que os persiguieron y capturaron eran menos agentes, o quizás esclavos, de un mal mucho mayor: una raza de criaturas blancogrisáceas parecidas a sapos sin ojos y una piel resbaladiza oculta bajo un disfraz suelto de ropa de seda. Os dais cuenta de que las criaturas suelen quedarse bajo cubierta, y ninguna se digna en tener contacto alguno con vosotros. Pese a sus disfraces, su mera visión os provoca arcadas. Si realmente son los amos de los corsarios, la cosa no pinta nada bien. Os mantienen apartados de Virgil, y sospecháis que incluso se encuentra en otro barco. Pasan más días. No tenéis forma de saber cuánto tiempo ha pasado desde vuestra captura. Os han alimentado bien; es decir, si es que veros obligados a comer unas gachas amargas en un sucio cuenco de arcilla cuenta como “alimentarse bien”. Lo que más os preocupa es el barco en sí. Aunque estáis seguros de que sigue moviéndose, ya no notáis el balanceo de las olas al moverlo de un lado a otro, ni oís los sonidos del océano ni de las gaviotas graznando sobre la costa. De hecho, ahora casi no oís nada: sólo las órdenes ocasionales de una de las bestias bajo cubierta y los gritos de los corsarios como respuesta. No el mar agitado ni el viento en las velas. Nada en absoluto. El pánico hace presa en vuestra mente. ¿Y si vuestro destino es algún extraño puerto del que es imposible regresar? ¿Podrían haber zarpado de la propia faz del planeta? Tenéis que hacer algo. Huir de algún modo. Desesperados, intentáis pensar en un plan de acción, pero es en vano. Los corsarios patrullan por vuestra celda en todo momento, e incluso si lograrais libraros de vuestras ligaduras y darles esquinazo, ¿adónde iríais? Cuando empezáis a perder la esperanza, un rostro familiar baja de la cubierta superior. Es el capitán del barco que contratasteis en Dylath-Leen: un tipo rechoncho de mediana edad con una poblada barba y pelo largo recogido en un moño sobre la cabeza. Mira alrededor, se da cuenta de que está a solas con vosotros y corre a vuestro lado: –Lo lamento mucho, amigos –dice atropelladamente–. No tenía ni idea de con quién trataba. Me engañaron, lo juro. No sabía que eran… No lo sabía… –Se interrumpe, con el rostro rojo de culpa. No estáis del todo seguros de lo que quiere decir, pero está claro que tuvo algo que ver con vuestra captura. Sea como sea, es vuestra única oportunidad de escapar. Le decís que todo quedará perdonado si os ayuda. Se lo piensa un instante, mira alrededor y finalmente asiente y corta vuestras ligaduras con un cuchillo curvo. La libertad nunca ha sabido tan dulce. Estiráis los doloridos músculos y buscáis vuestras pertenencias, pero no hay tiempo que perder. Vuestro rescatador vigila que no venga nadie mientras susurra: –Puede que en la cubierta superior haya un bote de remos que podáis emplear para huir, pero tendréis que ser muy sigilosos. Si ven… Las palabras se le atraviesan en la garganta, igual que la afilada hoja serrada que aparece en ella. Emite un terrible gorgoteo cuando se le llena la boca de sangre y se desploma. Tras él, un corsario exhibe una sádica sonrisa dedicada a sus próximas víctimas: vosotros.
fr: Pendant les jours qui suivent, vous apprenez à connaître vos geôliers sans découvrir où se dirige la galère noire. Il semble que les Corsaires qui vous ont pourchassés et attrapés ne sont que les agents, voire les esclaves, d’entités bien plus maléfiques : une race de créatures ressemblant vaguement à des grenouilles blanchâtres dépourvues d’yeux, et dont la peau huileuse est dissimulée sous d’amples vêtements de soie. Vous notez que ces êtres ont tendance à rester sous le pont et qu’aucun n’a jamais daigné interagir avec vous. Malgré le vêtement qui les dissimule, leur simple vue vous donne la nausée. S’ils sont bien les maîtres des Corsaires, cela ne présage rien de bon pour vous. Vous êtes gardés à l’écart de Virgil, et vous supposez même qu’il se trouve sur un autre navire. Des jours passent. Vous n’avez aucun moyen de mesurer le temps qui s’est écoulé depuis votre capture. Vous avez été bien nourris ; du moins, si être forcés d’avaler du porridge insipide dans un bol d’argile sale peut être considéré comme tel. Votre principale préoccupation vient du vaisseau lui-même. Bien qu’il soit toujours en mouvement, vous ne sentez plus le roulis caractéristique des vagues et n’entendez plus le son de l’océan ni le cri des mouettes. En fait, vous n’entendez presque plus rien : les ordres occasionnels de l’une des bêtes montant de la cale et les réponses des Corsaires, mais pas de bruits marins, pas de vent dans les voiles, rien. La panique vous envahit. Et si vous étiez en route pour quelque étrange port d’où aucun retour n’est possible ? Se pourrait-il que le navire ait vogué hors de la planète ? Vous devez faire quelque chose. Fuir à tout prix. Vous essayez désespérément de mettre au point un plan d’action, mais en vain. Les patrouilles incessantes des Corsaires vous en empêchent et, quand bien même vous vous échapperiez, où iriez-vous ? Alors que vous commencez à perdre espoir, un visage familier apparaît depuis le pont supérieur. C’est le capitaine du navire que vous aviez engagé à Dylath-Leen : un homme d’âge mûr, bedonnant, avec une barbe broussailleuse et de longs cheveux coiffés en chignon au-dessus de sa tête. Il observe les environs, réalise que vous êtes seuls et se rue à vos côtés. « Je suis désolé, mes amis », murmure-t-il. « Je n’avais aucune idée d’avec qui je faisais affaire. J’ai été dupé, je vous le jure. Je ne savais pas qu’ils… je ne le savais pas… » Il rougit de culpabilité et se tait. Vous n’êtes pas certains d’avoir tout compris, mais il semble en partie responsable de votre capture. Malgré cela, il est votre unique chance de vous échapper. Vous lui accordez donc votre pardon à condition qu’il vous vienne en aide. Il réfléchit un instant, scrute les alentours, et hoche finalement la tête en tranchant vos liens avec son couteau incurvé. Jamais la liberté n’avait paru aussi douce. Vous détendez vos muscles endoloris et rassemblez vos affaires : il n’y a pas de temps à perdre. Continuant de scruter les alentours, votre libérateur murmure : « Nous pourrions peut-être emprunter un canot de sauvetage sur le pont supérieur, mais y parvenir ne sera pas une mince affaire. S’ils nous repèrent… » Ses mots restent coincés dans sa gorge, d’où dépasse subitement une longue lame dentelée. Il émet un sinistre gargouillis et s’effondre au sol en crachant du sang. Derrière lui, un Corsaire adresse un sourire sadique à ses prochaines victimes : vous.
vi: Trong vài ngày tới, bạn biết nhiều hơn về về những kẻ bắt giữ bạn, nhưng không có thông tin gì về điểm đến của con thuyền đen. Có vẻ như những con Corsair đã săn lùng bạn và bắt bạn chỉ là những tay sai, hoặc có lẽ là nô lệ của một kẻ ác nguy hiểm hơn nhiều: một cuộc đua của những sinh vật giống như cóc màu trắng xám, không có mắt và làn da trơn trượt ngụy trang bên dưới bộ quần áo lụa. Bạn nhận thấy các sinh vật có xu hướng ở dưới boong tàu, và không ai trong số chúng thèm tương tác với bạn. Mặc dù chúng đã ngụy trang, chỉ nhìn thấy chúng cũng khiến bạn muốn nôn. Nếu chúng thực sự là những chủ nhân của Corsairs, điều này không phải là điều tốt cho bạn. Bạn bị tách rời khỏi Virgil, và nghi ngờ là anh ta đang ở trên một con tàu khác hoàn toàn. Nhiều ngày trôi qua. Bạn không có cách nào để biết rằng đã được bao lâu kể từ khi bạn bắt giữ. Bạn đã được nuôi dưỡng tốt, đúng vậy, nếu bị buộc phải ăn món cháo đắng từ cái chén bằng đất sét dơ bẩn được tính là "nuôi dưỡng tốt". Điều làm bạn bận tâm nhất là chính con tàu. Mặc dù bạn chắc chắn rằng nó vẫn đang di chuyển, nhưng bạn không còn cảm thấy nó đá qua lại khi những con sóng đẩy nó từ bên này sang bên kia, bạn cũng không nghe thấy âm thanh của đại dương hoặc những con mòng biển kêu trên bờ biển. Thực tế là bạn rất ít nghe thấy gì: chỉ có các mệnh lệnh thỉnh thoảng của một trong những con thú từ bên dưới boong tàu, và tiếng hét của Corsairs để trả lời. Không có xáo động của biển. Không có gió trong cánh buồm. Không có gì cả. Hoảng loạn tâm trí của bạn. Điều gì sẽ xảy ra nếu bạn đi đến một cảng biển kỳ lạ mà không thể quay lại? Liệu có thể nào chúng đã lái thuyền ra khỏi chính cả hành tinh này không? Bạn cần làm gì đó. Trốn thoát bằng cách nào đó. Bạn nỗ lực trong tuyệt vọng để đưa ra một kế hoạch hành động, nhưng vô ích. Corsairs không ngừng tuần tra khoang giam giữ, và ngay cả khi bạn đã xoay sở để thoát khỏi bị giam cầm và trốn thoát thì bạn sẽ đi đâu? Khi bạn bắt đầu mất hy vọng, một khuôn mặt quen thuộc đi xuống từ boong trên cùng. Đó là thuyền trưởng mà bạn đã thuê ở Dylath-Leen: một người mũm mĩm, tuổi trung niên với bộ râu rậm rạp và mái tóc dài búi trên đầu anh ta. Anh ta nhìn trộm xung quanh, nhận ra chỉ có một mình với bạn, và chạy đến bên bạn. Anh ấy lặng lẽ nói, "Tôi rất xin lỗi, các bạn của tôi." Anh ta lảng tránh, mặt đỏ với cảm giác tội lỗi, "Tôi không biết mình đang làm việc với ai. Tôi thề là tôi đã bị lừa. Tôi không biết rằng họ đã..., Tôi đã không biết..." Bạn không hoàn toàn chắc chắn ý của anh ấy là gì, nhưng rõ ràng anh ấy có liên quan đến việc bạn bị bắt giữ. Bất kể thế nào, anh ấy là cơ hội duy nhất của bạn để trốn thoát. Bạn nói với anh ấy tất cả sẽ được tha thứ nếu anh ấy giúp bạn. Anh ấy suy nghĩ trong giây lát, nhìn xung quanh, rồi cuối cùng gật đầu và cắt sợi dây trói buộc bạn bằng một con dao lưỡi cong. Tự do chưa bao giờ có mùi vị ngọt ngào như vậy. Bạn duỗi cơ bắp đau nhức của mình và tìm kiếm đồ đạc của mình gần đó, nhưng có rất ít thời gian để lãng phí. Canh phòng cẩn thận, người cứu bạn thì thầm, "Có thể có một chiếc thuyền cậu có thể sử dụng trên boong trên cùng, nhưng chúng ta sẽ phải hành động trong im lặng. Nếu họ phát hiện ra—” giọng nói của anh ta đột nhiên ngừng lại, cùng với một lưỡi kiếm sắc bén, lởm chởm răng cưa. Anh ta phát ra một tiếng gào thét kinh hoàng khi máu chảy đầy miệng, và sau đó ngã xuống. Đằng sau anh ta, một con Corsair lóe lên một nụ cười tàn bạo vào những nạn nhân tiếp theo của hắn ta: bạn.
zh: 在過去的幾天裡，你對那群把你抓來的海盜有了進一步的瞭解，但你對這艘黑船的目的地仍然一無所知。似乎那群海盜只是奉命行事——或者說是執行主人命令的奴隸——它們背後有著更為邪惡的勢力：灰白色、貌似蟾蜍的一種生物，它們沒有眼睛，身上罩著一件寬鬆的絲質衣服來掩飾自己的皮膚。你注意到，它們更喜歡待在甲板下層內，並且絲毫不屑於與你接觸。儘管它們作了偽裝，但你光是看到它們，就感到一陣反胃。如果它們是海盜的主人，你接下來可能要遭殃了。你與維吉爾沒被關在一處，你懷疑他被關在了另一艘船上。 又過了幾天。你無法判斷被俘後究竟過了多久。你每頓都有飯吃——如果說髒碗裡發苦的糊狀物也算“飯”的話。最讓你在意的是這艘船本身。雖然你確定它仍在行駛，但你已無法感覺到海浪推動它向前時的前後晃動，也聽不到海浪聲和岸上的海鷗鳴叫聲。實際上，你現在幾乎聽不到什麼聲音：只能聽到甲板下層的野獸偶爾發號施令，以及海盜們回應命令的喊叫聲。海面沒有漣漪。船帆沒有絲毫被風吹動。什麼都沒有。 恐慌侵佔了你的意識。要是你被帶到一個陌生的港口，再也回不來了怎麼辦？它們是不是已經飛離了這顆星球表面？你不能坐以待斃。得設法逃出這裡。你絞盡腦汁想著逃跑計劃，但完全想不出來。海盜們不停地在禁閉室裡巡邏，即使你解開了束縛，從它們的看守下溜走，你該去哪呢？ 就在你快要失去最後一絲希望的時候，從甲板上層下來一人，是你熟悉的面孔。正是你在狄拉斯-利恩僱的船長：一個胖胖的中年男子，長著一把濃密的鬍子，長長的頭髮在腦後梳成一個圓髻。他四處張望，發現這時只有你們二人，便跑到你旁邊。“我很抱歉，朋友。”他結結巴巴地低聲說，“我有眼不識泰山。我跟你發誓，我是被騙了。我當時不知道它們是……我不知道……”他說完，滿臉因羞愧而變得通紅。你並不清楚他說的是什麼意思，但很顯然，你們被俘一事跟他脫不了干係。無論如何，只有利用他才有機會逃出這裡。你說，如果他幫你逃跑，你會原諒他所作的一切。他想了一會，看看周圍，最後點點頭，用彎刀割斷了綁在你身上的繩子。 你從未感到自由的滋味竟是如此的甜美。你伸展痠痛的肌肉，在周圍尋找你的行李，但時間緊迫。船長一邊給你盯梢，一邊低聲說：“或許你可以用上層甲板的那條小艇，但我們得像老鼠一樣輕手輕腳。要是被它們發現——”他的話音戛然而止，一把帶有鋸齒的尖刀卡在了他的喉嚨。他發出了一道可怕的咯咯聲，同時口中鮮血湧出，隨後便倒下了。一名海盜站在他後面，獰笑著看著下一個受害者——你。

source: Check Campaign Log. <i>If at least one investigator was not captured.</i>
de: Überprüfe das Kampagnenlogbuch. <i>Falls kein Ermittler gefangen genommen wurde.</i>
es: Comprueba en el registro de campaña si <i>ningún investigador fue capturado</i>.
fr: Vérifiez votre Carnet de Campagne. Si <i>au moins un investigateur n’a pas été capturé</i>.
vi: Kiểm tra Nhật ký Chiến dịch. <i>Nếu có ít nhất một điều tra viên không bị bắt giữ.</i>
zh: 查看冒險日誌。如果<i>有至少1位調查員未被俘</i>。
