Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/the_search_for_kadath.po
Languages: de, es, fr, ko, pl, vi, zh

source: You inform the cat you are entering the temple one way or another, and that a simple cat will not stand in your way. “Wanna bet?” he growls, lowering his body and preparing to pounce. Noticing the commotion, several cats guarding the temple surround you. You don’t wish to harm these cats, but you won’t let them block you from your objective, either. Nodding to your companions, you make a mad dash for the temple gates. A storm of hisses and angry screeches erupts all around you as the cats mount a desperate defense. A wall of tiny claws and teeth meets you, but you push through, defiant. You slam the stone door shut behind you and hear the old cat yelling from the other side: “Fine then, human! See your priest! But do not think this transgression will be forgiven!”
de: Du lässt die Katze wissen, dass du den Tempel so oder so betreten wirst und dich von einer einfachen Katze nicht aufhalten lässt. „Wollen wir wetten?“, knurrt sie und setzt zum Sprung an. Andere Katzen, die den Tempel bewachen, werden auf den Tumult aufmerksam und umzingeln dich. Es ist nicht dein Wunsch, den Katzen wehzutun, aber du wirst auch nicht zulassen, dass sie dich von deinem Ziel fernhalten. Mit einem letzten Nicken in Richtung deiner Kameraden rennst du wie verrückt auf das Tempeltor zu. Ein fauchender, wütend kreischender Sturm erhebt sich und die Katzen nehmen eine erbitterte Verteidigungsformation ein. Ein Wall aus winzigen Krallen und Zähnen versperrt dir den Weg, doch du kämpfst dich unerschrocken weiter voran. Als du das steinerne Tor hinter dir zuschlägst, hörst du die alte Katze von der anderen Seite brüllen: „Na schön, Mensch! Besuche deinen Priester! Aber glaube bloß nicht, dass wir deine Schandtat vergessen werden!“
es: Le informáis al gato de que vais a entrar al templo de un modo u otro, y que un simple gato no va a interponerse en vuestro camino. –¿Os apostáis algo? –gruñe mientras agacha el cuerpo y se prepara para saltar. Al darse cuenta del alboroto, varios de los gatos que protegen el templo os rodean. No queréis hacerles daño a estos gatos, pero tampoco vais a permitir que os impidan llegar a vuestro objetivo. Os hacéis un gesto y echáis a correr hacia las puertas del templo. Una tormenta de bufidos y maullidos airados se desata a vuestro alrededor mientras los gatos tratan de organizar una defensa a la desesperada. Chocáis contra un muro de pequeñas garras y dientes, pero lo atravesáis desafiantes. Cerráis la puerta de piedra a vuestra espalda y oís que el gato viejo os grita desde el otro lado: –¡Muy bien, humanos! ¡Ved al sacerdote! Pero ¡no penséis que se os perdonará esta transgresión!
fr: Vous expliquez au chat que vous comptez entrer dans le temple d’une manière ou d’une autre, et qu’un simple matou ne va pas vous arrêter. « Vous voulez parier ? » grogne-t-il en se préparant à bondir. Plusieurs autres félins remarquent cette agitation et vous encerclent. Vous n’avez pas l’intention de les blesser, mais il n’est pas question de les laisser se mettre entre vous et votre objectif. Vous faites un signe de tête à vos compagnons et vous vous ruez sur les portes du temple. Un concert de sifflements et de miaulements de colère s’élève tout autour de vous tandis que les chats organisent à la hâte une ligne de défense. Vous heurtez un mur de crocs et de griffes, mais vous ne reculez pas et passez au travers. Vous refermez la porte de pierre derrière vous et entendez le vieux balafré s’exclamer de l’autre côté : « Très bien, humains ! Allez voir votre prêtre ! Mais ne croyez pas que nous pardonnerons cette transgression ! »
ko: 당신을 들여보내 줄 수 없다면 강제로라도 들어가겠으며, 고작 고양이 따위가 막아서진 못할 거라고 위협합니다. “자신 있어?” 흉터 난 고양이가 당장이라도 달려들 기세로 몸을 낮추고는 으르렁댑니다. 사원을 지키고 있던 몇몇 고양이들이 소란을 눈치채고 달려와 당신을 둘러쌌습니다. 고양이들을 해치고 싶지 않지만 저들이 당신을 방해하게 둘 수도 없는 노릇, 일행에게 고개를 끄덕이고는 사원 정문을 향해 미친 듯이 달렸습니다. 고양이들이 필사적으로 당신을 막아서면서 하악질과 성난 울음소리의 폭풍이 몰아치고 작은 발톱과 이빨로 된 벽이 당신을 가로막았지만, 당신은 떨쳐내며 계속 나아갔습니다. 마침내 사원에 들어와 돌문을 틀어막자 반대편에서 늙은 고양이가 고함칩니다. “그래, 좋아, 인간! 사제와 만나 보시지! 하지만 이 불경한 짓을 용서받을 생각은 꿈에도 하지 마!”
pl: Informujecie kota, że wejdziecie do świątyni w taki czy inny sposób i żaden byle kot nie stanie wam na drodze. „Chcecie się założyć?” – warczy, pochyla ciało i przygotowuje się do skoku. Kilka innych kotów strzegących świątyni zauważa zamieszanie i otacza was. Nie chcecie ich skrzywdzić, ale nie możecie pozwolić, aby stanęły wam na drodze do wiedzy. Kiwacie do siebie porozumiewawczo głowami i szaleńczo rzucacie się do bram świątyni. Dookoła wybucha burza syków i gniewnych pisków, gdy koty podejmują desperacką obronę. Zderzacie się ze ścianą drobnych pazurów i zębów, ale mimo to bezczelnie przecie do przodu. Zatrzaskujecie za sobą kamienne drzwi i słyszycie, jak stary kot wrzeszczy z drugiej strony: „Dobrze więc, ludzie! Idźcie do swojego kapłana! Ale nie myślcie, że ten grzech zostanie wam wybaczony!”
vi: Bạn thông báo cho con mèo rằng bạn sẽ vào ngôi đền bằng cách này hay cách khác, và một con mèo đơn giản sẽ không cản được đường bạn. Nó gầm gừ, hạ thấp cơ thể và chuẩn bị vồ lấy, “Muốn cược không?” Nhận thấy sự hỗn loạn, một số con mèo bảo vệ ngôi đền vây quanh bạn. Bạn không muốn làm hại những con mèo này, nhưng bạn cũng sẽ không để chúng cản trở mục tiêu của mình. Gật đầu với những người bạn đồng hành của mình, bạn lao như điên đến cổng đền. Một cơn bão tiếng rít và tiếng rít giận dữ nổ ra xung quanh bạn khi lũ mèo dựng lên hàng phòng thủ trong tuyệt vọng. Một bức tường đầy móng vuốt và răng bé xíu chạm vào bạn, nhưng bạn vẫn bất chấp vượt qua. Bạn đóng sầm cánh cửa đá lại sau lưng và nghe thấy tiếng con mèo già hét lên từ phía bên kia: “Được rồi, con người! Gặp linh mục của ngươi đi! Nhưng đừng nghĩ rằng sự vi phạm này sẽ được tha thứ!”
zh: 你告訴老貓，你無論如何都要進神廟，區區一隻貓攔不住你。“你想跟我打個賭嗎？”他咆哮道，伏下身子，準備猛撲。還有幾隻貓注意到這一幕，包圍了你。你不想傷害這些貓，但你也不會讓它們阻攔你。你向同伴點點頭，然後迅速衝向神廟大門。你的四面八方爆發出如同狂風般的一陣咆哮聲和憤怒的尖叫聲，貓群不顧一切地阻攔你。無數的小爪子和尖牙在面前阻攔著你，但你無所畏懼地強行穿過。你砰地一聲關上身後的石門，聽見老貓在門的另一邊大叫：“好啊，人類！見你的牧師去吧！但你別以為剛才你犯的罪行能得到寬恕！”

source: the investigators forced their way into the temple.
de: Die Ermittler haben sich gewaltsam Zutritt zum Tempel verschafft.
es: los investigadores entraron en el templo por la fuerza.
fr: les investigateurs ont forcé le passage pour entrer dans le temple.
ko: 조사자들이 강제로 사원에 들어갔다
pl: badacze wtargnęli do świątyni.
vi: các điều tra viên cưỡng ép tiến vào ngôi đền.
zh: 調查員強行進入神廟。

source: At the top of the temple, seated on an ivory dais, the high priest Atal awaits you. He is a frail, wiry man with a long, wispy black beard, caved-in cheeks, and the pale, milky eyes of one afflicted by blindness. “Do not let your eyes deceive you,” Randolph whispers as you seat yourselves in front of the dais. “Atal is over three centuries old, but his memory is sharp as a tack.” You ask the priest about your quest and about your destination: the castle Randolph described from his dreams. “You speak of the resting place of the Great Ones, high above unknown Kadath. Even I know not its true location. And that is all well and good, for the fruits of attempting to ascend to such a place would be bitter indeed. My companion Barzai once scaled a peak only a fraction as sacred, and he was never seen nor heard from again. The gods of Kadath may seem powerless, but they are protected by the Other Gods from the Outside, whom it is better not to discuss. It would be wiser to let all the gods alone and leave this folly behind.” Atal’s use of the word “gods” has you curious. You wonder aloud what kind of god might exist in a place like this. The priest shakes his head. “They are not our gods, but the gods of Earth, for this land is but a reflection of yours.” You attempt to pry deeper into Atal’s wisdom with your questioning, but his advice does not budge. “I have already said more than I should,” he insists. “Please, for your sake, pursue this madness no further.”
de: In der höchsten Kammer des Tempels, auf einer Elfenbeinempore, empfängt euch der Hohepriester Atal. Er ist ein sehniger, gebrechlicher Mann mit einem langen, schütteren schwarzen Bart, eingefallenen Wangen und den milchig-bleichen Augen eines Menschen, der mit Blindheit geschlagen ist. „Lass dich von seinem Aussehen nicht täuschen“, flüstert Randolph, als ihr vor der Empore Platz nehmt. „Atal ist zwar schon über drei Jahrhunderte alt, verfügt aber noch immer über einen scharfen Verstand und ein gutes Gedächtnis.“ Du stellst dem Priester Fragen über deine Suche und beschreibst das Ziel deiner Reise: die Feste, die Randolph in seinen Träumen gesehen hat. „Du sprichst von der Ruhestätte der Großen Götter, hoch über dem unbekannten Kadath. Selbst mir ist ihr genauer Standort nicht bekannt. Und das ist auch gut so, denn der Lohn für den Aufstieg wäre ein äußerst bitterer. Mein Gefährte Barzai erklomm einst einen Gipfel, der bei Weitem nicht so heilig war, und wurde dennoch nie wieder gesehen. Die Götter des Kadath mögen machtlos erscheinen, doch sie werden beschützt von den Anderen Göttern von Außerhalb, von denen man besser nicht spricht. Es wäre ratsamer, die Götter in Frieden zu lassen und dieses törichte Vorhaben aufzugeben.“ Dass Atal immer wieder von „Göttern“ spricht, macht dich neugierig. Laut fragst du dich, welche Art von Gott an einem Ort wie diesem existieren könnte. Der Priester schüttelt den Kopf. „Es sind nicht unsere Götter, sondern die Götter der Erde, denn dieses Land ist nur ein Spiegelbild des deinen.“ Du bohrst weiter nach, um noch mehr von Atals Weisheit zu erfahren, doch er lässt sich nicht darauf ein. „Ich habe bereits mehr preisgegeben, als ich sollte“, betont er. „Ich bitte euch, um euretwillen, lasst ab von diesem Wahnsinn.“
es: En la parte superior del templo os espera el sumo sacerdote Atal, sentado sobre un estrado de marfil. Es un hombre frágil y enjuto con una rala y larga barba negra, mejillas hundidas y los ojos pálidos y lechosos de alguien que sufre ceguera. –Que no os engañe su aspecto –susurra Randolph cuando os sentáis frente al estrado–. Atal tiene más de trescientos años, pero su memoria es excelente. Le preguntáis al sacerdote por vuestra misión y vuestro destino: el castillo que Randolph describió de sus sueños. –Habláis del lugar de descanso de los Primigenios, que se encuentra sobre la desconocida Kadath. Ni siquiera yo conozco su verdadera ubicación; y tampoco me importa no saberla, pues los frutos de intentar ascender a un lugar así serían realmente amargos. Barzai, mi compañero, escaló una vez un pico que era apenas una mínima parte igual de sagrado y nunca más se supo de él. Puede que los dioses de Kadath parezcan no tener poder, pero están protegidos por los otros dioses del Exterior, de los cuales es mejor no hablar. Lo más sensato sería dejar en paz a todos los dioses y abandonar esta insensatez. El uso que hace Atal de la palabra “dioses” hace que os pique la curiosidad. Le preguntáis qué tipo de dios puede existir en un lugar como éste. El sacerdote sacude la cabeza: –No son nuestros dioses, sino los dioses de la Tierra, pues este lugar no es sino un reflejo del vuestro. Le hacéis más preguntas a Atal para intentar que emplee su sabiduría para daros más detalles, pero su consejo permanece igual: –Ya he dicho más de lo que debería –insiste–. Por vuestro bien, no sigáis con esta locura, por favor.
fr: Assis sur une estrade d’ivoire, le grand prêtre Atal vous attend au sommet du temple. C’est un homme frêle et sec à la longue barbe noire, fine et clairsemée, avec les joues creusées et les yeux blancs laiteux caractéristiques des personnes aveugles. « Ne vous laissez pas abuser par son apparence », murmure Randolph alors que vous vous asseyez en face de l’estrade. « Atal a beau avoir plus de trois siècles, sa mémoire est aussi aiguisée qu’un rasoir. » Vous questionnez le prêtre sur votre quête et sur votre destination : le château que Randolph a vu en rêves et qu’il vous a décrit. « Vous parlez de la demeure des Grands Anciens, loin au-dessus de Kadath l’Inconnue. Même moi je n’en connais pas l’emplacement exact. Et c’est une bonne chose, car le prix à payer pour atteindre un tel lieu est bien amer. Mon compagnon Barzai a une fois entrepris d’escalader un pic pourtant bien moins sacré, et nul n’a plus jamais entendu parler de lui. Les divinités de Kadath semblent impuissantes, mais elles sont protégées par les Autres Dieux de l’Extérieur qu’il vaut mieux ne pas contrarier. Vous feriez bien de laisser tous ces dieux en paix et d’abandonner cette folie. » L’utilisation du mot « dieux » par Atal vous interpelle. Vous vous demandez à voix haute quelles sortes de divinités peuvent bien exister dans un endroit comme celui-ci. Le prêtre secoue la tête. « Ce ne sont pas nos dieux mais ceux de la Terre, car cette contrée n’est que le reflet de la vôtre. » Vous essayez d’en apprendre davantage, mais le sage reste campé sur ses avertissements. « Je vous en ai déjà dit plus que je ne l’aurais dû. », insiste-t-il. « Pour votre propre bien, cessez cette folie. »
ko: 사원의 꼭대기 층에는 고위 사제 아탈이 상아 연단에 앉아서 당신을 기다리고 있었습니다. 아탈은 길고 성긴 검은 수염을 길렀으며 볼은 푹 꺼지고 눈은 시력을 잃고 우윳빛으로 바랜 노인이었습니다. 당신이 연단 앞에 앉자 랜돌프가 속삭입니다. “겉모습에 속지는 마세요. 아탈은 300살도 더 되지만, 그의 기억만은 칼끝만큼이나 날카로우니까요. 당신은 사제에게 랜돌프가 꿈속에서 봤다는 성채와 당신의 과업에 대해 고견을 구합니다. “그대가 말하는 곳은 위대한 존재들의 안식처로구나. 미지의 카다스보다도 높은 곳에 있으나, 나조차도 그곳의 진정한 위치를 알지 못한다. 하지만 그리해야 섭리를 거스르지 않는 것이니, 그곳으로 오른다 한들 그 헛된 노력의 열매는 쓰디쓸 것이다. 나의 벗 바르자이는 한때 티끌만큼의 신성을 지닌 하세그 클라 봉우리에 올랐다가 영영 행방불명되고야 말았다. 그러니 그에 비해 하늘과 같이 신성한 카다스라면 어떻겠는가. 카다스의 신들은 무력해 보일지 몰라도, 이 땅 외부에서 온 또 다른 신들로부터 보호를 받고 있다. 그들에 대해서는 입에 올리지도 않는 게 좋겠구나. 신들의 일에 끼어들지 않고 이만 어리석음을 내치는 것이 현명하리라.” 당신은 아탈이 말한 ‘신’이란 단에 호기심이 타올라, 몽환의 땅에 어떤 신들이 존재하는지 물어보았습니다. 그러자 사제가 고개를 젓습니다. “그들은 우리의 신이 아니라, 지구의 신들이다. 이 땅은 그대들이 거하는 땅의 반영에 불과하나니.” 당신은 아탈에게서 더 깊은 지혜를 구하고자 질문을 이어갔지만, 아탈은 더 이상 조언을 하지 않았습니다. “이미 말해야 할 것 이상을 말해 주었다. 부탁이니, 그대의 안녕을 위해 더는 이 광기를 쫓지 말라.”
pl: U szczytu świątyni, na podium z kości słoniowej czeka na was arcykapłan Atal. Jest wątłym, szczupłym mężczyzną o długiej, delikatnej czarnej brodzie, zapadniętych policzkach i bladych, mlecznych oczach osoby dotkniętej ślepotą. „Nie dajcie się zwieść waszym oczom” – szepcze Randolph, kiedy siadacie przed podwyższeniem. – „Atal ma ponad trzysta lat, ale jego pamięć jest ostra jak brzytwa”. Pytacie kapłana o waszą misję i cel podróży: zamek, który Randolph opisał ze swoich snów. „Mówicie o miejscu spoczynku Wielkich, wysoko ponad nieznanym Kadath. Nawet ja nie znam jego prawdziwego położenia. Zresztą owoce samych prób wejścia w takie miejsce byłyby naprawdę gorzkie. Mój towarzysz Barzai niegdyś wdrapał się na szczyt o wiele mniej uświęcony i słuch po nim zaginął. Bogowie Kadath mogą wydawać się bezsilni, ale są chronieni przez Innych Bogów Zewnętrznych, którym lepiej nie wchodzić w drogę. Mądrzej byłoby zostawić wszystkich bogów w spokoju i odpuścić sobie ten obłęd”. Zaintrygowało was użycie przez Atala słowa „bogowie”. Zastanawiacie się głośno, jaki bóg może istnieć w takim miejscu. Kapłan potrząsa głową. „Oni nie są naszymi bogami, ale bogami Ziemi, ponieważ ta kraina jest jedynie odbiciem was samych”. Próbujecie wniknąć głębiej w mądrości Atala, zadając kolejne pytania, ale jego rady pozostają bez zmian. „I tak powiedziałem już więcej, niż powinienem” – nalega. „Proszę, dla własnego dobra, nie brnijcie dalej w to szaleństwo”.
vi: Trên đỉnh của ngôi đền, ngồi trên một chiếc bục ngà voi, linh mục Atal đang đợi bạn. Ông ta là một người đàn ông ốm yếu, rắn rỏi với bộ râu đen dài và lưa thưa, đôi má hóp và đôi mắt trắng đục như sữa của một người bị mù lòa. Randolph thì thầm khi bạn ngồi xuống trước bục, “Đừng để đôi mắt đánh lừa cậu. Atal đã sống hơn ba thế kỷ, nhưng trí nhớ của ông ấy rất sắc bén.” Bạn hỏi vị linh mục về nhiệm vụ của bạn và về điểm đến của bạn: lâu đài mà Randolph mô tả trong giấc mơ của mình. “Bạn nói về nơi yên nghỉ của những Đại Cổ Thần, cao trên Kadath vô danh. Ngay cả tôi cũng không biết vị trí thực sự của nó. Và điều này lại tốt, vì những thành quả của việc cố gắng leo lên một nơi như vậy sẽ thực sự cay đắng. Người bạn đồng hành của tôi, Barzai, đã từng leo lên một đỉnh núi chỉ thiêng liêng bằng một phần nhỏ nơi đó, và anh ấy không bao giờ được nhìn thấy cũng như nghe thấy tin tức gì nữa. Các vị thần của Kadath có vẻ không có sức mạnh, nhưng họ được bảo vệ bởi các vị thần khác từ bên ngoài, những người tốt hơn là không nên thảo luận. Sẽ khôn ngoan hơn nếu để tất cả các vị thần yên và bỏ lại sự dại dột này phía sau.” Việc Atal sử dụng từ “các vị thần” khiến bạn tò mò. Bạn tự hỏi loại thần nào có thể tồn tại ở một nơi như thế này. Vị linh mục lắc đầu. “Họ không phải là các vị thần của chúng tôi, mà là các vị thần của Trái đất, vì vùng đất này chỉ là hình ảnh phản chiếu của các cậu.” Bạn cố gắng dò hỏi sâu hơn trí tuệ của Atal bằng cách đặt câu hỏi, nhưng lời khuyên của ông ấy không lay chuyển. Ông ấy nhấn mạnh, “Tôi đã nói nhiều hơn những gì tôi nên làm. Làm ơn, vì lợi ích của cậu, đừng theo đuổi sự điên rồ này nữa.”
zh: 在神廟頂端，牧師阿塔爾坐在一個象牙講臺上，正等待著你。他是個瘦而結實的男子，留著纖細的黑鬍子，雙頰凹陷，雙眼因失明變成了乳白色。“不要被你的眼睛所欺騙。”你們坐在講臺前時，倫道夫低聲對你說，“阿塔爾超過三百歲，但他的記憶力非常敏銳。” 你向牧師詢問關於你們的任務和目的地：倫道夫所說的他夢中的那座城堡，“你所說的是夢境諸神的歇息地，就在未知的卡達斯上方高空。即便是我，也不知道它確切的位置。不知道也好，因為試圖到那個地方去的後果會很痛苦。我的同伴巴爾塞曾經登上一座有些神聖的山峰，從此渺無音訊。卡達斯的神明看似沒有任何力量，但它們受外神保護，而最好不要議論外神。不去管那些神明，不去管這件蠢事比較好。” 阿塔爾提到的“神”使你感到好奇。你問什麼樣的神會在這樣的地方。 牧師搖搖頭：“它們不是我們的神，而是地球諸神，它們庇佑這個地方，但不是你們內心的縮影。” 你試圖透過提問來從阿塔爾那裡探究更多知識，但他依然重複之前那番話。“我連不該說的都告訴你們了。”他堅持道，“為了你們自己，請別再追尋瘋狂了。”

source: In your Campaign Log, next to “Evidence of Kadath,” record 1 tally mark.
de: Im Kampagnenlogbuch wird unter „Beweis von Kadath“ 1 Zählstrich notiert.
es: Anota 1 marca en la sección “Pruebas de Kadath” del registro de campaña.
fr: Dans votre Carnet de Campagne, à côté de la mention « Preuve de Kadath », inscrivez 1 trait.
ko: 캠페인 기록지의 “카다스의 증거” 옆에 빗금을 1개 긋습니다.
pl: W Dzienniku kampanii, w sekcji „Dowody na istnienie Kadath”, postaw 1 kreskę.
vi: Trong Nhật ký Chiến dịch của bạn, kế bên phần "Bằng chứng về Kadath", ghi lại 1 kiểm đếm.
zh: 在冒險日誌“卡達斯的證據”旁邊作1次記錄。

source: <i>If the cats collected their tribute from the Zoogs</i>, or <i>if the investigators were saved by Randolph Carter</i>.
de: <i>Falls die Katzen ihren Tribut von den Zoogs eingefordert haben</i> oder <i>falls die Ermittler von Randolph Carter gerettet wurden</i>.
es: Si <i>los gatos obtuvieron su tributo de los zoogs</i> o si <i>Randolph Carter salvó a los investigadores</i>.
fr: Si <i>les chats ont obtenu leur offrande des Zoogs</i>, ou si <i>les investigateurs ont été sauvés par Randolph Carter</i>.
ko: <i>고양이가 주그의 공물을 받아갔</i>거나, <i>랜돌프 카터가 조사자들을 구출했다</i>면:
pl: <i>Jeśli koty otrzymały daninę od zugów</i> lub <i>jeśli badacze zostali uratowani przez Randolpha Cartera</i>.
vi: <i>Nếu những con mèo đã thu nhận cống phẩm từ Zoogs</i> hoặc <i>nếu các điều tra viên đã được Randolph Carter cứu</i>.
zh: 如果<i>貓群收到了祖格鼠的貢品</i>，或者<i>調查員被倫道夫·卡特</i>救下。
