Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/the_search_for_kadath.po
Languages: de, es, fr, ko, pl, vi, zh

source: A flash of inspiration strikes you, and you remember the moon-wine given to you by the Zoogs in the Enchanted Woods. You offer some to Atal, and he accepts graciously. You pretend to partake of the wine yourself while offering draught after draught to the priest. Eventually, Atal’s lips loosen, and he speaks of forbidden things he would never discuss were it not for the wine. He tells of an image carved into the face of the mountain Ngranek on the isle of Oriab—the likeness of the gods, or so he claims. He tells of the pillars of Kadatheron wherein the history of Earth’s Dreamlands is recorded. He tells of those slain by the hordes of Night itself and interred in the crypts of Zulan-Thek, the city of the dead. He tells of a baleful star above a forgotten city that appears on no map. “If you absolutely must seek Kadath in the Cold Wastes,” he says drowsily, “there is a city along the coast to the south: Dylath-Leen. You may secure passage there.”
de: In einem plötzlichen Geistesblitz fällt dir der Mondwein ein, den du von den Zoogs im Verwunschenen Wald erhalten hast. Du bietest Atal etwas davon an und er nimmt dankend an. Während du nur so tust, als würdest du trinken, leert der Priester ein Glas nach dem anderen. Schließlich wird Atal redselig und plappert verbotene Dinge aus, die er ohne den Wein niemals verraten hätte. Er erzählt dir von einem Bildnis, das in den Fels des Berges Ngranek auf der Insel Oriab gehauen ist – ein Abbild der Gesichtszüge der Erdgötter, so behauptet er zumindest. Er erzählt von den Säulen von Kadatheron, auf denen die Geschichte der irdischen Traumlande niedergeschrieben ist, und von jenen, die von den Horden der Nacht erschlagen wurden und nun in den Krypten von Zulan-Thek, der Stadt der Toten, bestattet sind. Und er erzählt von einem unheilvollen Stern über einer vergessenen Stadt, die auf keiner Landkarte verzeichnet ist. „Wenn ihr wirklich nicht davon abzubringen seid, den Kadath in der Kalten Öde zu suchen“, sagt er trunken, „solltet ihr nach Dylath-Leen reisen. Das ist eine Stadt an der Südküste. Dort werdet ihr eine Schiffspassage bekommen.“
es: Tenéis un destello de inspiración al recordar el vino del árbol lunar que os dieron los zoogs en el Bosque Encantado. Le ofrecéis un poco a Atal, que acepta cortésmente. Fingís estar bebiendo con el sacerdote mientras le ofrecéis una copa tras otra. Al final, acabáis por lograr soltarle la lengua a Atal, que os habla de cosas prohibidas que nunca diría de no ser por el vino. Os habla de una imagen tallada en la cara de la montaña Ngranek, en la isla de Oriab, de la que afirma que es la efigie de los dioses. Habla de las columnas de Kadatheron, en las que está grabada la historia de las Tierras del Sueño de la Tierra. También os cuenta la historia de quienes murieron a manos de las hordas de la propia noche y que están enterrados en las criptas de Zulan-Thek, la ciudad de los muertos. Os habla de una estrella maligna sobre una ciudad olvidada que no aparece en ningún mapa. –Si realmente debéis buscar Kadath en el desierto frío –dice con tono soñoliento–. Hay una ciudad en la costa del sur: Dylath-Leen. Allí podéis conseguir un pasaje.
fr: Un éclair d’inspiration vous frappe et vous vous souvenez du vin de l’arbre-lune offert par les Zoogs des Bois Enchantés. Vous en offrez à Atal, qui accepte poliment. Vous feignez de partager le vin avec lui alors que vous offrez chaque gorgée au prêtre. Bientôt, les lèvres d’Atal s’affaissent et il parle de choses interdites qu’il n’aurait jamais évoquées s’il avait été sobre. Il mentionne un visage sculpté dans le flanc du mont Ngranek, sur l’île d’Oriab ; la représentation d’un dieu, selon lui. Il cite les piliers de Kadatheron, où est gravée l’histoire des Contrées du Rêve de la Terre. Il évoque également ceux tués par les hordes de la Nuit elle-même et enterrés dans les cryptes de Zulan-Thek, la cité des morts. Il parle enfin de la sinistre étoile surplombant la cité oubliée qui n’apparaît sur aucune carte. « Si vous souhaitez réellement trouver Kadath au milieu du Désert Glacé », dit-il en somnolant, « il existe une ville sur la côte sud : Dylath-Leen. Vous devriez vous y rendre. »
ko: 갑자기 번뜩이는 생각과 함께, 마법 걸린 숲에서 주그들에게 받은 달나무 와인이 떠올랐습니다. 당신이 와인 한 잔을 따라 아탈에게 권하자 그가 감사를 표하며 받아들였습니다. 당신은 입술만 살짝살짝 적시고 술을 마시는 척만 하면서 사제에게 한 모금 그리고 또 한 모금, 쉬지않고 와인을 권했습니다. 마침내 아탈의 입이 가벼워지며, 술기운에 스스럼없이 온갖 금단의 이야기를 토해냈습니다. 오리아브 섬의 느그라네크 화산의 산사면에는 거대한 얼굴이 새겨져 있는데, 신들의 모습과 닮아 있다는 이야기로 시작해서, 몽환의 땅에 얽힌 역사가 기록되어 있다는 카다세런의 기둥으로 화두를 옮깁니다. 그러더니 밤의 군대에 의해 파멸한 죽음의 도시인 줄란 테크의 지하묘와 그곳에 묻힌 망자에 대한 오싹한 이야기를, 그 어떤 지도에도 없는 도시 위에 떠오른다는 악의를 품은 별에 대한 설화를 풀어놓습니다. 졸린 기색이 역력한 아탈이 마지막 이야기를 합니다. “그대가 차가운 황무지에 있는 카다스를 꼭 찾아야겠다면... 남쪽의 해변에 다일라스 린이라는 도시가 있다. 그곳으로 여로를 정하는 게 좋으리라.”
pl: Doznajecie olśnienia i przypominacie sobie o winie księżycowym, które otrzymaliście od zugów w Zaczarowanym lesie. Częstujecie Atala, a on ochoczo kosztuje. Udajecie, że sami również pijecie, jednocześnie cały czas dolewając kapłanowi napoju. W końcu język Atala rozwiązuje się i kapłan opowiada o zakazanych rzeczach, o których nigdy by z wami nie rozmawiał, gdyby nie był pod wpływem wina. Opowiada o rzeźbie wyrytej w zboczu góry Ngranek na wyspie Oriab – mężczyzna twierdzi, że przedstawia ona oblicze bogów. Opowiada o filarach w Kadatheronie, na których zapisana jest historia ziemskich Krain snów. Opowiada o zabitych przez hordy Nocy i tych pochowanych w kryptach Zulan-Thek, miasta umarłych. Mówi o złowrogiej gwieździe nad zapomnianym miastem, które nie występuje na żadnej mapie. „Jeśli naprawdę musicie szukać Kadath na Lodowym pustkowiu” – mówi sennie – „na wybrzeżu na południu znajduje się miasto: Dylath-Leen. Możecie stamtąd wyruszyć”.
vi: Một tia cảm hứng lóe lên trong bạn, và bạn nhớ đến rượu trăng do Zoogs tặng cho bạn trong Khu rừng bị phù phép. Bạn đề nghị một ít cho Atal, và ông ấy vui vẻ chấp nhận. Bạn giả vờ tự mình uống rượu trong khi đưa hết bản nháp này đến bản nháp khác cho linh mục. Cuối cùng, đôi môi của Atal nới lỏng, và ông ấy nói về những điều bị cấm mà ông ấy sẽ không bao giờ thảo luận nếu không phải vì rượu. Ông ta kể về một hình ảnh được chạm khắc trên bề mặt của ngọn núi Ngranek trên đảo Oriab - trông giống như các vị thần. Ông ta kể về những trụ cột của Kadatheron, nơi ghi lại lịch sử của Vùng đất giấc mơ của Trái Đất. Ông ta kể về những người bị giết bởi chính lũ Night và được chôn cất trong hầm mộ của Zulan-Thek, thành phố của người chết. Ông ta kể về một ngôi sao đáng sợ phía trên một thành phố bị lãng quên không xuất hiện trên bản đồ. Ông ấy nói với giọng say xỉn, “Nếu cậu nhất định phải tìm kiếm Kadath ở Cold Wastes. Có một thành phố dọc bờ biển phía nam: Dylath-Leen. Cậu có thể tìm thấy lối đi ở đó.
zh: 你突然靈光一閃，想起祖格鼠在魔幻森林裡給你的月樹酒。你倒了一些給阿塔爾，他落落大方地接受了。你給牧師一杯接一杯地倒酒，而你只是假裝喝下。最後，阿塔爾鬆了口，他說起一些酒後才能吐露的禁忌之言。他說起奧瑞巴島上的恩格拉尼克山脈，那裡雕刻著一張面孔——是神的肖像，至少他是這麼說的。他還說到了卡達瑟隆的柱子，那裡記錄著地球幻夢境的歷史。他說到那些被夜色怪群屠殺，安葬在死亡之城祖蘭-提克的地穴。他還說，有個不存在於地圖上的、被遺忘的城市，那裡上方有著一顆凶星。“如果你一定要在冰封荒土中尋找卡達斯。”他昏昏沉沉地說，“南邊沿海地區有一座城市：狄拉斯-利恩。你可以在那找到入口。”

source: In your Campaign Log, next to “Evidence of Kadath,” record 1 tally mark. Each investigator earns 2 experience.
de: Im Kampagnenlogbuch wird unter „Beweis von Kadath“ 1 Zählstrich notiert. Jeder Ermittler verdient 2 Erfahrungspunkte.
es: Anota 1 marca en la sección “Pruebas de Kadath” del registro de campaña. Cada investigador obtiene 2 puntos de experiencia.
fr: Dans votre Carnet de Campagne, à côté de la mention « Preuve de Kadath », inscrivez 1 trait.
ko: 캠페인 기록지의 “카다스의 증거” 옆에 빗금을 1개 긋습니다. 각 조사자는 경험치를 2씩 얻습니다.
pl: W Dzienniku kampanii, w sekcji „Dowody na istnienie Kadath”, postaw 1 kreskę. Każdy badaczy otrzymuje 2 punkty doświadczenia.
vi: Trong Nhật ký Chiến dịch của bạn, kế bên phần "Bằng chứng về Kadath", ghi lại 2 kiểm đếm. Mỗi điều tra viên nhận 2 điểm kinh nghiệm.
zh: 在冒險日誌“卡達斯的證據”旁邊作1次記錄。每位調查員獲得2點經驗值。

source: Atal refuses to give you any more advice, so you decide to leave the temple on the hilltop behind. “We have learned much, but we are still no closer to knowing the location of Kadath,” Randolph says with a sigh. “It is likely that our destination is far from here—perhaps on another continent altogether. We shall need to secure passage by sea if we are to travel such great distances. I suggest we begin by traveling south, to the port city of Dylath-Leen. We can figure out our next step from there.”
de: Atal weigert sich, weitere Ratschläge zu geben, und so beschließt ihr, den Tempel auf der Hügelkuppe hinter euch zu lassen. „Wir haben viel erfahren, doch was den genauen Standort des Kadath betrifft, sind wir keinen Schritt weiter“, sagt Randolph seufzend. „Höchstwahrscheinlich liegt unser Ziel in weiter Ferne – vielleicht sogar auf einem anderen Kontinent. Wir sollten uns eine Schiffspassage besorgen. Ich schlage vor, wir reisen nach Süden, in die Hafenstadt Dylath-Leen. Dort können wir unsere nächsten Schritte planen.“
es: Atal se niega a daros más consejos, así que decidís dejar el templo de la colina. –Hemos descubierto muchas cosas, pero seguimos sin saber la ubicación de Kadath –dice Randolph con un suspiro–. Es posible que nuestro destino esté lejos de aquí; puede que hasta en otro continente. Tendremos que conseguir un pasaje por mar si queremos recorrer tanta distancia. Sugiero que viajemos hacia el sur, a la ciudad portuaria de Dylath-Leen. Desde allí podremos decidir cómo continuamos.
fr: Atal refusant de vous donner le moindre conseil supplémentaire, vous décidez de quitter le temple sur la colline. « Nous en avons appris beaucoup mais nous n’avons toujours aucune idée de l’endroit où se trouve Kadath », soupire Randolph. « Cependant, il est probable que notre destination soit fort éloignée d’ici ; peut-être même sur un autre continent. Nous devons nous assurer un accès à la mer. Je suggère que nous allions au sud, vers le port de Dylath-Leen. Nous pourrons réfléchir à notre prochaine destination une fois là-bas. »
ko: 아탈이 더 이상의 조언은 주지 않겠다기에, 언덕 꼭대기 사원을 뒤로 하고 떠나기로 했습니다. 랜돌프가 한숨을 내쉬며 말합니다. “많은 것을 알아냈다지만, 카다스가 어디 있는지는 아직도 미지수군요. 목적지는 가까울 리 없겠고... 어쩌면 다른 대륙에 있을지도 모르겠습니다. 머나먼 거리를 여행하려면 바닷길을 터야겠군요. 남쪽에 다일라스 린이라는 항구 도시가 있습니다. 거기서 다음 행선지를 알아볼 수 있을 거예요.”
pl: Atal nie chce udzielać wam więcej porad, więc decydujecie się opuścić świątynię na wzgórzu. „Wiele się nauczyliśmy, ale wciąż nie jesteśmy bliżej poznania położenia Kadath” – mówi Randolph z westchnieniem. „Prawdopodobnie nasz cel jest daleko stąd – być może na innym kontynencie. Będziemy musieli przeprawić się przez morze, jeśli mamy podróżować na tak duże odległości. Proponuję zacząć od podróży na południe, do miasta portowego Dylath-Leen. Tam możemy ustalić nasze dalsze kroki ”.
vi: Atal từ chối cho bạn thêm bất kỳ lời khuyên nào, vì vậy bạn quyết định bỏ lại ngôi đền trên đỉnh đồi. “Chúng ta đã học được nhiều điều, nhưng chúng ta vẫn chưa thể biết được vị trí của Kadath,” Randolph thở dài nói. “Có vẻ như điểm đến của chúng ta ở rất xa đây—có lẽ ở một lục địa khác. Chúng ta sẽ cần tìm được đường đi lại bằng đường biển nếu chúng ta phải đi những khoảng cách xa như vậy. Tôi đề nghị chúng ta bắt đầu bằng cách đi về phía nam, đến thành phố cảng Dylath-Leen. Chúng ta có thể tìm ra bước tiếp theo của mình từ đó.”
zh: 阿塔爾拒絕再給你指示，所以你決定離開這座山頂上的神廟。“我們得到了很多信息，但我們還是不知道卡達斯的位置。”倫道夫嘆氣並說道，“我們的目的地可能離這裡很遠——或許完全在另一塊大陸上。我們需要通過海路找到入口。我提議我們先往南邊去，到狄拉斯-利恩港口城。在那裡我們會知道下一步該怎麼做。”

source: Put Ulthar, Skai River, and Dylath-Leen into play.
de: Die Orte Ulthar, Skai und Dylath-Leen werden ins Spiel gebracht.
es: Pon en juego Ulthar, el Río Skai y Dylath-Leen.
fr: Mettez en jeu Ulthar, la Rivière Skai et Dylath-Leen.
ko: ‘울타르’, ‘스카이 강’, ‘다일라스 린’을 플레이 영역에 둡니다.
pl: Umieść w grze Ulthar, Rzekę Skai oraz Dylath-Leen.
vi: Đặt vị trí Ulthar, Skai River, và Dylath-Leen vào chơi.
zh: 將烏撒、斯凱河、狄拉斯-利恩放置入場。

source: Each investigator begins play in Ulthar.
de: Jeder Ermittler beginnt das Spiel in Ulthar.
es: Cada investigador comienza la partida en Ulthar.
fr: Chaque investigateur commence la partie à Ulthar.
ko: 모든 조사자는 ‘울타르’에서 시작합니다.
pl: Wszyscy badacze rozpoczynają grę w Ultharze.
vi: Mỗi điều tra viên bắt đầu chơi tại Ulthar.
zh: 每位調查員從烏撒開始遊戲。

source: Set the following enemies aside, out of play: Cats of Ulthar, Stalking Manticore, The Crawling Mist, Horde of Night, Beings of Ib, both copies of Tenebrous Nightgaunt, both copies of Corsair of Leng, and all 3 copies of Priest of a Thousand Masks.
de: Folgende Gegner werden als nicht im Spiel befindlich beiseitegelegt: Katzen von Ulthar, Pirschender Mantikor, Der kriechende Nebel, Horde der Nacht, Wesen von Ib, beide Kopien von Finsterer Dunkeldürrer, beide Kopien von Korsar von Leng und alle 3 Kopien von Priester der Tausend Masken.
es: Deja aparte los siguientes Enemigos, fuera del juego: Gatos de Ulthar, Mantícora acechante, La niebla reptante, Horda de la noche, Seres de Ib, las dos copias del Ángel descarnado tenebroso, las dos copias del Corsario de Leng y las 3 copias del Sacerdote del millar de máscaras.
fr: Mettez de côté les ennemis suivants, hors jeu : Chats d’Ulthar, Manticore Agressive, La Brume Rampante, Horde de la Nuit, Êtres d’Ib, les deux exemplaires de Maigre Bête de la Nuit Ténébreuse, les deux exemplaires de Corsaire de Leng et les trois exemplaires du Prêtre d’un Millier de Masques.
ko: ‘울타르의 고양이’, ‘만티코어 추적자’, ‘기어 다니는 안개’, ‘밤의 군단’, ‘이브의 토착민’, ‘음침한 나이트건트’ 사본 2장, ‘렝의 해적’ 사본 2장, ‘천 가지 가면의 사제’ 사본 3장을 비플레이 상태로 치워 둡니다.
pl: Odłóż na bok, poza grę, następujące karty: Koty z Ultharu, Przyczajona mantykora, Pełzająca mgła, Horda Nocy, Istoty z Ib, obie kopie Ponurego dziecięcia nocy, obie kopie Korsarza z Leng i wszystkie 3 kopie Kapłana tysiąca masek.
vi: Đặt những kẻ địch sau một bên, ngoài khu vực chơi: Cats of Ulthar, Stalking Manticore, The Crawling Mist, Horde of Night, Beings of Ib, cả 2 lá Tenebrous Nightgaunt, cả 2 lá Corsair of Leng, và cả 3 lá Priest of a Thousand Masks.
zh: 將以下敵人放在一邊，位於場外：烏撒之貓，跟蹤的蠍獅，蠕行之霧，夜色怪群，伊伯生物，2張黑暗夜魘，2張冷原海盜，3張千面祭司。

source: Search the gathered encounter cards for 1 copy of Pack of Vooniths and spawn it at Skai River. If there are 3 or 4 investigators in the game, search the gathered encounter cards for another copy of Pack of Vooniths and spawn it at DylathLeen, as well.
de: Die herausgesuchten Begegnungskarten werden nach 1 Kopie von Voonith-Schwarm durchsucht, die am Skai erscheint. Falls sich 3 oder 4 Ermittler im Spiel befinden, werden die herausgesuchten Begegnungskarten zusätzlich nach einer weiteren Kopie von Voonith-Schwarm durchsucht, die in Dylath-Leen erscheint.
es: Busca entre las cartas de Encuentro reunidas 1 copia de la Manada de vooniths y haz que aparezca en el Río Skai. Si hay 3 o 4 investigadores en la partida, busca también entre las cartas de Encuentro reunidas otra copia de la Manada de vooniths y haz que aparezca en Dylath-Leen.
fr: Cherchez 1 exemplaire de la Meute de Vooniths parmi les cartes réunies et générez-le à la Rivière Skai. S’il y a 3 ou 4 investigateurs dans la partie, cherchez un autre exemplaire de la Meute de Vooniths parmi les cartes réunies et générez-le à Dylath-Leen.
ko: 모은 조우 카드에서 ‘부니스 떼’ 사본을 1장 찾아서 ‘스카이 강’에 출현시킵니다. 세 명 이상이 게임을 한다면, 모은 조우 카드에서 ‘부니스 떼’ 사본을 1장 더 찾아서 ‘다일라스 린’에도 출현시킵니다.
pl: Przeszukaj zebrane karty spotkań w poszukiwaniu 1 kopii Stada voonithów i rozstaw je na Rzece Skai. Jeśli w grze jest 3 lub 4 badaczy, dodatkowo przeszukaj zebrane karty spotkań w poszukiwaniu innej kopii Stada voonithów i rozstaw je w Dylath-Leen.
vi: Tìm trong chồng bài encounter đã tập hợp 1 lá bài Pack of Vooniths và spawn nó tại vị trí Skai River. Nếu có 3 hoặc 4 điều tra viên trong màn chơi, tìm thêm 1 lá Pack of Vooniths khác và spawn nó tại DylathLeen.
zh: 從找出的遭遇卡中查找1張一群烏尼斯，並將其生成在斯凱河。如果有3到4位調查員參與本場遊戲，查找遭遇牌堆，找出另一張一群烏尼斯，並將其生成在狄拉斯-利恩。

source: The lead investigator takes control of the Virgil Gray <i>(Writer of Strange Tales)</i> story asset and puts him into play.
de: Der Ermittlungsleiter übernimmt die Kontrolle über die Storyvorteilskarte Virgil Gray <i>(Autor seltsamer Geschichten)</i> und bringt sie ins Spiel.
es: El investigador jefe toma el control del Apoyo de historia Virgil Gray <i>(Escritor de relatos extraños)</i> y lo pone en juego.
fr: L’investigateur principal prend le contrôle du soutien d’histoire Virgil Gray (<i>Écrit de Drôles d’Histoires</i>) et le met en jeu.
ko: ‘버질 그레이<i>(기이한 이야기의 저자)</i>’ 이야기 자산을 대표 조사자의 플레이 영역에 두고 대표 조사자가 조종합니다.
pl: Główny badacz przejmuje kontrolę nad atutem fabularnym Virgilem Grayem <i>(Autorem dziwnych opowieści)</i> i umieszcza go w grze.
vi: Trưởng nhóm lấy lá bài tài sản Virgil Gray <i>(Writer of Strange Tales)</i> và đặt anh ấy vào chơi.
zh: 調查員隊長控制維吉爾·格雷<i>(怪談作家)</i>劇情支援，將其放置入場。

source: Locations in The Search for Kadath
de: Orte im Szenario „Die Suche nach Kadath“
es: Lugares en La búsqueda de Kadath
fr: Lieux dans À la Recherche de Kadath
ko: ‘카다스를 찾아서’의 장소 카드
pl: Lokalizacje w Poszukiwaniu Kadath
vi: Vị trí trong màn chơi Tìm kiếm Kadath
zh: 尋覓卡達斯中的地點

source: Each of the locations in this scenario have no unrevealed side, and therefore they enter play with their revealed side faceup. Instead of an unrevealed side, these locations have story cards on their reverse sides. Whenever a location in this scenario enters play (including during setup), place clues on that location equal to its clue value, as normal. Locations can be flipped over in one of two ways. Most are flipped over by the veiled keyword, as described below. Some locations are instead flipped over by an ability printed on that location. <b>Once a location has been flipped over and its story text has been read, it cannot be flipped over again for the remainder of the game unless otherwise noted.</b>
de: Jeder Ort in diesem Szenario hat keine verhüllte Seite. Deshalb kommen sie mit ihrer enthüllten Seite nach oben ins Spiel. Statt einer verhüllten Seite haben diese Orte Handlungskarten auf ihrer Rückseite. Immer wenn in diesem Szenario ein Ort ins Spiel kommt (auch während der Vorbereitung), werden wie üblich Hinweise in Höhe des Hinweiswertes des Ortes darauf platziert. Orte können auf zwei Arten umgedreht werden. Die meisten Orte werden durch das Schlüsselwort Verschleiert wie unten beschrieben umgedreht. Manche Orte werden aber durch die auf dem Ort aufgedruckte Fähigkeit umgedreht. <b>Ist ein Ort erst einmal umgedreht und der Text der Handlungskarte gelesen worden, kann dieser Ort für den Rest des Spiels nicht erneut umgedreht werden, außer es ist etwas anderes angegeben.</b>
es: Ninguno de los Lugares de este escenario tiene un lado sin revelar, por lo que entran en juego con el lado revelado boca arriba. En lugar de lado sin revelar, estos Lugares tienen cartas de Historia en el reverso. Siempre que un Lugar entre en juego en este escenario <i>(incluso durante la preparación)</i>, coloca una cantidad de pistas sobre ese Lugar igual a su valor de pista de forma normal. Hay dos formas de poder darles la vuelta a los Lugares. A la mayoría se les da la vuelta mediante la palabra clave Velado, que se describe a continuación. En cambio, a algunos Lugares sólo se les da la vuelta mediante una capacidad impresa en ellos. <b>Cuando se le ha dado la vuelta a un Lugar y se ha leído su texto de historia, no se le puede volver a dar la vuelta durante el resto de la partida a no ser que se indique algo distinto.</b>
fr: Aucun des lieux de ce scénario n’a de face non-révélée. Ils entrent donc en jeu avec leur face révélée visible. À la place d’une face non-révélée, le verso de ces lieux consiste en une carte Histoire. Chaque fois qu’un lieu entre en jeu lors de ce scénario (y compris pendant la Mise en Place), placez un nombre d’indices égal à sa valeur d’indice, comme d’habitude. Les lieux peuvent être retournés de deux manières différentes. La plupart sont retournés par le mot-clé Voilé comme décrit ci-dessous. Certains lieux peuvent également être retournés par une capacité imprimée sur ce lieu. <b>Une fois qu’un lieu a été retourné et que son texte narratif a été lu, il ne peut plus être retourné pour le reste de la partie à moins que le contraire ne soit spécifié.</b>
ko: 이번 시나리오에 사용하는 모든 장소에는 미공개면이 없습니다. 따라서, 이러한 장소는 (미공개면 대신) 공개면이 보이도록 플레이 영역에 들어옵니다. 이러한 장소의 반대면에는 (미공개면 대신) 이야기 카드가 있습니다. 이번 시나리오에서는 장소가 (준비 과정을 포함하여) 플레이 영역에 들어올 때마다, 일반적인 경우와 마찬가지로 그 장소에 그곳의 단서값만큼 단서 토큰을 놓습니다. 장소는 둘 중 한 가지 방법으로 뒤집게 됩니다. 대부분의 경우 아래에 설명된 ‘가려진’ 키워드를 통해서 뒤집으며, 몇몇 장소는 그 대신, 해당 장소 카드에 표시된 기능을 통해서 뒤집게 됩니다. <b>장소 카드를 뒤집어서 이야기 문구를 읽은 후에는 이번 게임이 끝날 때까지 다시는 해당 카드를 이야기 카드 면으로 뒤집을 수 없습니다(단, 게임 효과에 의해서 허용된 경우라면 가능합니다).</b>
pl: W tym scenariuszu żadna lokalizacja nie posiada nieodkrytej strony, dlatego każda z nich wchodzi do gry stroną odkrytą do góry. Zamiast strony nieodkrytej lokalizacje te posiadają na odwrocie karty fabuły. W tym scenariuszu za każdym razem, kiedy lokalizacja wchodzi do gry (także podczas przygotowania), należy w normalny sposób umieścić na niej żetony wskazówek w liczbie równej jej wartości wskazówek. Lokalizacja może zostać odwrócona na jeden z dwóch sposobów. Większość z nich można odwrócić w wyniku działania słowa kluczowego Spowita, które zostało opisane poniżej. Niektóre lokalizacje mają zamiast tego wydrukowaną zdolność, która umożliwia ich odwrócenie. <b>Jeśli lokalizacja została już odwrócona i tekst na jej odwrocie został przeczytany, do końca gry nie można jej ponownie odwrócić, chyba że zaznaczono inaczej.</b>
vi: Mỗi vị trí của màn chơi này không có mặt unreveal, và do đó chúng tiến vào chơi với mặt reveal lật lên. Thay vì mặt unreveal, những vị trí này có câu chuyện ở mặt còn lại. Bất cứ khi nào 1 vị trí trong màn chơi này tiến vào chơi (bao gồm cả lúc setup), đặt manh mối lên vị trí đó tương ứng giá trị manh mối như bình thường. Vị trí có thể được lật theo 1 trong 2 cách sau. Hầu hết được lật bởi từ khóa veild, như mô tả ở dưới. Một số vị trí khác thì được lật bởi khả năng được in trên vị trí đó. <b>Một khi 1 vị trí được lật và câu chuyện của nó được đọc, nó không thể được lật lại cho phần còn lại của màn chơi, trừ khi được ghi rõ.</b>
zh: 本場冒險中的每個地點均沒有未揭示面，因此其進場時以已揭示面朝上放置。這些地點背面均改為劇情卡牌，而非未揭示面。每當本場冒險中有地點入場<i>(包括在設置期間)</i>，如常在該地點上放置數量等同於其線索值的線索。 可以通過以下兩種方式之一來將地點翻面：大多數通過掩藏關鍵詞翻面，見下文描述。某些地點則通過印刷在該地點的能力翻面。 <b>一旦調查員將一個地點翻面，並閱讀其劇情文字，在本場遊戲結束前，該地點不能被再次翻面，除非有特殊說明。</b>

source: Veiled
de: Verschleiert
es: Velado
fr: Voilé
ko: 가려진
pl: Spowita
zh: 掩藏
