Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/the_search_for_kadath.po
Languages: de, es, fr, ko, pl, vi, zh

source: Many of the locations in this scenario have the veiled keyword. This keyword represents that a location contains unknown lore or assistance that must be sought out by the investigators before it can be of use to them. As a [fast] ability, an investigator at a veiled location with no clues on it may flip that location over, resolving the text on its other side.
de: Viele Orte in diesem Szenario haben das Schlüsselwort Verschleiert. Dieses Schlüsselwort gibt an, dass an diesem Ort unbekanntes Wissen oder Dinge verborgen sind, welche die Ermittler erst finden müssen, bevor sie genutzt werden können. Ein Ermittler darf an einem verschleierten Ort ohne Hinweise darauf diesen als [fast]-Fähigkeit umdrehen und den Text auf der Rückseite abhandeln.
es: Muchos de los Lugares de este escenario tienen la palabra clave Velado. Esta palabra clave quiere decir que un Lugar contiene información desconocida o alguna ayuda que deben encontrar los investigadores antes de poder servirse de ella. Como capacidad [fast], un investigador que esté en un Lugar Velado que no tenga pistas puede darle la vuelta y resolver el texto del otro lado.
fr: De nombreux lieux de ce scénario ont le mot-clé Voilé. Il signifie que ce lieu contient des personnes ou des informations importantes que les investigateurs doivent rechercher avant qu’elles puissent leur être utiles. En tant qu’action [fast], un investigateur dans un lieu Voilé sans indice dessus a le droit de retourner ce lieu et de résoudre le texte au verso.
ko: 이번 시나리오에 등장하는 많은 장소에는 ‘가려진’ 키워드가 나와 있습니다. 이 키워드는 해당 장소에 미지의 지식이 있거나 조사자들이 도움을 받을 수 있다는 것을 뜻합니다. 단서가 하나도 없는 ‘가려진’ 장소에 있는 조사자는 [fast] 기능으로, 그 장소 카드를 뒤집어 반대면의 문구를 해결해도 됩니다.
pl: W tym scenariuszu wiele lokalizacji posiada słowo kluczowe Spowita. To słowo kluczowe oznacza, że lokacja zawiera nieznaną wiedzę lub wsparcie, które muszą zostać znalezione przez badaczy, zanim będą mogli z nich skorzystać. Badacz znajdujący się w lokalizacji ze słowem kluczowym Spowita, na której nie ma żadnych żetonów wskazówek, może jako zdolność [fast] odwrócić daną lokalizację i odczytać tekst zawarty na jej drugiej stronie.
vi: Nhiều vị trí trong trường hợp này có từ khóa veiled. Từ khóa này thể hiện rằng một vị trí chứa truyền thuyết hoặc sự hỗ trợ chưa rõ mà các điều tra viên phải tìm kiếm trước khi nó có thể được sử dụng cho họ. Là một khả năng [fast], một điều tra viên tại một địa điểm veiled không có manh mối ở trên nó có thể lật vị trí đó, giải quyết nội dung ở phía bên kia của nó.
zh: 本場冒險中的許多地點帶有掩藏關鍵詞。這個關鍵詞表示該地點包含未知的知識，或者存在某種協助，調查員必須將其找出後才能收為己用。 作為一個[fast]能力，位於沒有線索的掩藏地點的調查員可以將該地點翻面，結算其背面的文字。

source: Enemies with Swarming and Victory
de: Gegner mit Ausschwärmen X und Sieg X
es: Enemigos con Multitud y Victoria
fr: Ennemis avec Nuée et Victoire
ko: ‘무리’ 키워드와 승점을 가진 적
pl: Wrogowie ze słowami kluczowymi Rojowisko i Zwycięstwo
vi: Kẻ địch với Swarming và Victory
zh: 帶有蜂擁和勝利關鍵詞的敵人

source: When <b>Victory X</b> appears on a swarming enemy, this text is only active for the host card. Swarm cards cannot enter the victory display and are never worth victory points.
de: Sobald auf einem ausschwärmenden Gegner der Text <b>Sieg X</b> auftaucht, ist er nur für die Wirtskarte aktiv. Schwarmkarten können den Siegpunktestapel nicht betreten und sind niemals Siegpunkte wert.
es: Cuando un Enemigo Multitud tenga <b>Victoria X</b>, este texto sólo está activo para la carta anfitriona. Las cartas de multitud no pueden entrar en la zona de victoria y nunca valen puntos de victoria.
fr: Quand <b>Victoire X</b> apparaît sur un ennemi Nuée, ce texte n’est actif que pour la carte hôte. Les cartes de nuée ne peuvent pas entrer dans la pile de victoire et ne rapportent jamais de points de victoire.
ko: ‘무리’ 키워드를 가진 적에게 <b>승점 X점</b>이 표시되어 있다면, 이는 오직 우두머리 카드에게만 활성화됩니다. 그러한 적을 쓰러뜨린다고 하더라도, 무리 카드는 승점 더미에 들어가지 않으며 당연히 무리 카드가 승점을 제공하지도 않습니다.
pl: Kiedy na wrogu ze słowem kluczowym Rojowisko występuje <b>Zwycięstwo X</b>, jest ono aktywne jedynie dla karty-żywiciela. Karty roju nie mogą wejść do puli zwycięstwa i nigdy nie mają wartości w punktach zwycięstwa.
vi: Khi <b>Victory X</b> xuất hiện trên kẻ địch swarming, dòng này chỉ hoạt động cho lá bài vật chủ. Các lá bài swarm không thể tiến vào khu vực trưng bày thành tích và không bao giờ có điểm victory.
zh: 蜂擁敵人上出現“<b>勝利X</b>”時，這行文字只對這張頭領卡牌生效。蜂擁卡牌不能進入勝利牌區，並且永遠不會價值勝利點數。

source: Stop!
de: Halt!
es: ¡Alto!
ko: 잠깐!
vi: Dừng lại!
zh: 停下！

source: At this point, you are ready to begin playing <b>The Search for Kadath</b>. Ignore the four additional sets of setup instructions for now. You will be instructed to resolve them at a later point during the scenario.
de: Zu diesem Zeitpunkt kann mit dem Spielen von <b>Die Suche nach Kadath</b> begonnen werden. Die 4 zusätzlichen Vorbereitungsanweisungen werden zunächst ignoriert. Die Spieler werden zu einem späteren Zeitpunkt während des Szenarios dazu angewiesen, diese abzuhandeln.
es: En este momento, ya puedes empezar a jugar <b>La búsqueda de Kadath</b>. Ignora los cuatro grupos de instrucciones de preparación adicionales de momento. Se te indicará que los resuelvas en un momento posterior del escenario.
fr: À ce point, vous êtes prêt à commencer à jouer À la Recherche de Kadath. Ignorez les quatre étapes supplémentaires de mise en place pour l’instant. Il vous sera demandé de les résoudre ultérieurement lors de ce scénario.
ko: 이제 시나리오 II-A: 카다스를 찾아서를 시작할 준비가 되었습니다. 아래의 준비 사항을 아직 읽지 마세요. 추후 시나리오를 진행하다가 적절한 때가 되면 아래의 준비 사항을 읽으라는 지시를 받을 것입니다.
pl: Gracze są teraz gotowi do rozpoczęcia gry w <b>Poszukiwania Kadath</b>. Na razie należy zignorować dodatkowy zestaw instrukcji przygotowania. Gracze zostaną poproszeni o rozpatrzenie ich później w trakcie trwania scenariusza.
vi: Lúc này, bạn đã sẵn sàng bắt đầu màn chơi <b>Tìm kiếm Kadath</b>. Bây giờ hãy bỏ qua 4 phần setup bổ sung. Bạn sẽ được hướng dẫn giải quyết chúng sau này trong màn chơi.
zh: 至此，你就可以開始“<b>尋覓卡達斯</b>”遊戲了。暫時忽略額外4組冒險設置。在本場冒險期間，稍後會指示你結算這些冒險設置。

source: Oriab Setup
de: Vorbereitung: Oriab
es: Preparación de Oriab
fr: Mise en Place pour Oriab
ko: 오리아브 준비
pl: Przygotowanie Oriabu
zh: 奧瑞巴島冒險設置

source: Mnar Setup
de: Vorbereitung: Mnar
es: Preparación de Mnar
fr: Mise en Place pour Mnar
ko: 므나르 준비
pl: Przygotowanie Mnar
zh: 米納爾冒險設置

source: Forbidden Lands Setup
de: Vorbereitung: Verbotene Lande
es: Preparación de Tierras prohibidas
fr: Mise en Place pour les Terres Interdites
ko: 금단의 대지 준비
pl: Przygotowanie Zakazanych Ziem
zh: 禁閉之地冒險設置

source: Timeless Realm Setup
de: Vorbereitung: Zeitloses Königreich
es: Preparación del Reino atemporal
fr: Mise en Place pour le Royaume Intemporel
ko: 영원의 왕국 준비
pl: Przygotowanie Bezczasowej Krainy
zh: 永恆王國冒險設置

source: An investigator broke the law of Ulthar.
de: Ein Ermittler hat das Gesetz von Ulthar gebrochen.
es: Un investigador quebrantó la ley de Ulthar.
fr: Un investigateur a enfreint la loi d’Ulthar
ko: 조사자가 울타르의 율법을 어겼다
pl: Badacz złamał prawo Ultharu.
vi: Một điều tra viên đã vi phạm luật của Ulthar.
zh: 調查員已打破烏撒的法則。

source: Broke the law of Ulthar
de: Hat das Gesetz von Ulthar gebrochen.
es: Quebrantó la ley de Ulthar
fr: Enfreindre la loi d’Ulthar
ko: 울타르의 율법을 어김
pl: Złamali prawo Ultharu
vi: Vi phạm luật của Ulthar
zh: 已打破烏撒的法則

source: #name# has broken the law of Ulthar.
de: #name# hat das Gesetz von Ulthar gebrochen.
es: #name# ha quebrantado la ley de Ulthar.
fr: #name# a enfreint la loi d’Ulthar

source: Each investigator loses each of their clues.
de: Jeder Ermittler verliert alle seine Hinweise.
es: Cada investigador pierde todas sus pistas.
fr: Tous les investigateurs perdent tous leurs indices.
ko: 모든 조사자는 자신이 가진 단서를 모두 잃습니다.
pl: Każdy badacz traci wszystkie swoje żetony wskazówek.
vi: Mỗi điều tra viên mất tất cả manh mối của họ.
zh: 每位調查員失去自己的全部線索。

source: Remove each location in play from the game (or place it in the victory display if it has Victory X and no clues on it). Each enemy and attachment at those locations is discarded. Investigators are not defeated during this process.
de: Jeder Ort im Spiel wird aus dem Spiel entfernt (oder dem Siegpunktestapel hinzugefügt, falls er Sieg X hat und sich keine Hinweise auf ihm befinden). Jeder Gegner und jede Verstärkung an jenen Orten werden abgelegt. Ermittler werden während dieses Prozesses nicht besiegt.
es: Retira todos los Lugares en juego de la partida (o colócalos en la zona de victoria si tienen Victoria X y no tienen pistas). Todos los Enemigos y cartas vinculadas que haya en esos Lugares se descartan. Los investigadores no son derrotados durante este proceso.
fr: Retirez de la partie chaque lieu en jeu (ou placez-le dans la pile de victoire s’il a Victoire X et pas d’indice sur lui). Tous les ennemis et attachements sur ces lieux sont défaussés. Les investigateurs ne sont pas vaincus lors de ce processus.
ko: 플레이 상태인 모든 장소를 게임에서 제거합니다(승점 X점이 적힌 장소에 단서가 하나도 없다면, 이러한 장소들은 게임에서 제거하는 것이 아니라 승점 더미에 놓습니다). 이러한 장소에 있던 적과 부착물을 모두 버립니다. 이 과정에서 조사자들은 쓰러지지 않습니다.
pl: Usuń z gry każdą lokalizację znajdującą się w grze (lub umieść ją w puli zwycięstwa, jeśli posiada Zwycięstwo X i nie ma na niej żadnych żetonów wskazówek). Wszyscy wrogowie znajdujący się w danych lokalizacjach oraz karty dołączone do danych lokalizacji zostają odrzucone. Badacze nie zostają pokonani podczas tego procesu.
vi: Loại bỏ mỗi vị trí đang được chơi khỏi màn chơi (hoặc đặt nó vào khu vực trưng bày thành tích nếu nó có Victory X và không có manh mối trên nó). Mỗi kẻ địch và attachment ở vị trí đó bị discard. Các điều tra viên chưa bị hạ gục trong quá trình này.
zh: 將所有在場地點移出遊戲(或者，如果該地點帶有勝利X字樣並且沒有線索，將其放入勝利牌區)。丟棄這些地點上的每個敵人和每張疊加卡牌。調查員此進程期間不被擊敗。

source: Put each set-aside [[Oriab]] location into play (Baharna, Mt. Ngranek, and Nameless Ruins).
de: Jeder beiseitegelegte [[Oriab]]-Ort wird ins Spiel gebracht (Baharna, Ngranek und Namenlose Ruinen).
es: Pon en juego todos los Lugares [[Oriab]] puestos aparte (Baharna, Monte Ngranek y Ruinas sin nombre).
fr: Mettez en jeu chaque lieu [[Oriab]] mis de côté (Baharna, Mont Ngranek et Ruines sans Nom).
ko: 치워 두었던 모든 [[오리아브]] 장소(‘바하르나’, ‘느그라네크 산’, ‘이름 모를 폐허’)를 플레이 영역에 둡니다.
pl: Umieść w grze każdą odłożoną na bok lokalizację z cechą [[Oriab]] (Baharna, Góra Ngranek i Nienazwane ruiny).
vi: Đặt mỗi vị trí [[Oriab]] đặt một bên hồi đầu vào chơi (Baharna, Mt. Ngranek, và Nameless Ruins).
zh: 將放在一邊的所有[[奧瑞巴]]地點放置入場(巴哈那港、恩格拉尼克山脈、無名遺跡)。

source: Place each investigator at Baharna.
de: Jede Ermittler wird auf Baharna platziert.
es: Coloca a cada investigador en Baharna.
fr: Placez tous les investigateurs à Baharna.
ko: 모든 조사자를 ‘바하르나’에 놓습니다.
pl: Umieść wszystkich badaczy w Baharnie.
vi: Đặt các điều tra viên tại Baharna.
zh: 將每位調查員放到巴哈那港。

source: Search the encounter deck for 1 copy of Nightriders and spawn it at Mt. Ngranek. If there are 3 or 4 investigators in the game, search the encounter deck for another copy of Nightriders and spawn it at Nameless Ruins, as well. Shuffle the encounter deck.
de: Das Begegnungsdeck wird nach 1 Kopie von Nachtreiter durchsucht, die am Ngranek erscheint. Falls sich 3 oder 4 Ermittler im Spiel befinden, wird das Begegnungsdeck zusätzlich nach einer weiteren Kopie von Nachtreiter durchsucht, die in den Namenlosen Ruinen erscheint. Das Begegnungsdeck wird gemischt.
es: Busca en el mazo de Encuentros 1 copia de los Jinetes nocturnos y haz que aparezca en el Monte Ngranek. Si hay 3 o 4 investigadores en la partida, busca también en el mazo de Encuentros otra copia de los Jinetes nocturnos y haz que aparezca en las Ruinas sin nombre. Baraja el mazo de Encuentros.
fr: Cherchez 1 exemplaire des Traqueurs Nocturnes dans le deck Rencontre et générez-le au Mont Ngranek. S’il y a 3 ou 4 investigateurs dans la partie, cherchez un autre exemplaire des Traqueurs Nocturnes dans le deck Rencontre et générez-le dans les Ruines sans Nom. Mélangez le deck Rencontre.
ko: 조우 덱에서 ‘밤의 기수’ 사본을 1장 찾아서 ‘느그라네크 산’에 출현시킵니다. 세 명 이상이 게임을 한다면, 조우 덱에서 ‘밤의 기수’ 사본을 1장 더 찾아서 ‘이름 모를 폐허’에도 출현시킵니다. 조우 덱을 섞습니다.
pl: Przeszukaj talię spotkań w poszukiwaniu 1 kopii Nocnych łowców i rozstaw ich na Górze Ngranek. Jeśli w grze jest 3 lub 4 badaczy, dodatkowo przeszukaj talię spotkań w poszukiwaniu kolejnej kopii Nocnych łowców i rozstaw ich w Nienazwanych ruinach. Potasuj talię spotkań.
vi: Tìm trong chồng bài encounter 1 bản sao của Nightriders và spawn nó tại Mt. Ngranek. Nếu có 3 hoặc 4 điều tra viên trong màn chơi, tìm trong chồng bài encounter 1 bản sao Nightriders khác và spawn nó tại Nameless Ruins. Xào lại chồng bài encounter.
zh: 從遭遇牌堆查找1張夜騎，將其生成在恩格拉尼克山脈。如果有3到4位調查員參與本場遊戲，查找遭遇牌堆，找出另一張夜騎，並將其生成在無名遺跡。混洗遭遇牌堆。

source: Advance to Act 2a—“The Isle of Oriab.”
de: Die Ermittler rücken zu Szene 2a – Die Insel Oriab vor.
es: Haz avanzar el acto al Acto 2a – “La isla de Oriab”.
fr: Avancez à l’acte 2a : « L’Île d’Oriab ».
ko: 주요목적 2a - “오리아브 섬”으로 진행합니다.
pl: Spowoduj postęp do Aktu 2a – „Wyspa Oriab”.
vi: Tiến tới Act 2a—“The Isle of Oriab.”
zh: 推進到場景2a—“奥瑞巴島”。

source: Put each set-aside [[Mnar]] location into play (Kadatheron, Sarnath, and Ruins of Ib).
de: Jeder beiseitegelegte [[Mnar]]-Ort wird ins Spiel gebracht (Kadatheron, Sarnath und Ruinen von Ib).
es: Pon en juego todos los Lugares [[Mnar]] puestos aparte (Kadatheron, Sarnath y Ruinas de Ib).
fr: Mettez en jeu chaque lieu Mnar mis de côté (Kadatheron, Sarnath et Ruines d’Ib).
ko: 치워 두었던 모든 [[므나르]] 장소(‘카다세런’, ‘사르나스’, ‘이브 폐허’)를 플레이 영역에 둡니다.
pl: Umieść w grze każdą odłożoną na bok lokalizację z cechą [[Mnar]] (Kadatheron, Sarnath i Ruiny Ib).
vi: Đặt mỗi vị trí [[Mnar]] đặt một bên hồi đầu vào chơi (Kadatheron, Sarnath, và Ruins of Ib).
zh: 將放在一邊的所有[[米納爾]]地點放置入場(卡達瑟隆、薩爾納斯、伊伯遺跡)。

source: Place each investigator at Kadatheron.
de: Jeder Ermittler wird auf Kadatheron platziert.
es: Coloca a cada investigador en Kadatheron.
fr: Placez tous les investigateurs à Kadatheron.
ko: 모든 조사자를 ‘카다세런’에 놓습니다.
pl: Umieść wszystkich badaczy w Kadatheronie.
vi: Đặt các điều tra viên tại Kadatheron.
zh: 將每位調查員放到卡達瑟隆。

source: Spawn the set-aside Beings of Ib enemy at Ruins of Ib.
de: Der beiseitegelegte Gegner Wesen von Ib erscheint in den Ruinen von Ib.
es: Haz aparecer el Enemigo Seres de Ib puesto aparte en las Ruinas de Ib.
fr: Générez dans les Ruines d’Ib l’ennemi Êtres d’Ib mis de côté.
ko: 치워 두었던 ‘이브의 토착민’을 ‘이브 폐허’에 출현시킵니다.
pl: Rozstaw odłożonego na bok wroga Istoty z Ib w Ruinach Ib.
vi: Spawn kẻ địch Beings of Ib đặt một bên hồi đầu tại Ruins of Ib.
zh: 將放在一邊的伊伯生物敵人生成在伊伯遺跡。

source: Advance to Act 2a—“The Doom That Came Before.”
de: Die Ermittler rücken zu Szene 2a – Das Verderben, das zuvor kam vor.
es: Haz avanzar el acto al Acto 2a – “La perdición que vino antes”.
fr: Avancez à l’acte 2a : « Le Fléau qui Fut ».
ko: 주요목적 2a - “한 차례 몰락을 맞이했던 땅”으로 진행합니다.
pl: Spowoduj postęp do Aktu 2a – „Przyszła niegdyś zagłada”.
vi: Tiến tới Act 2a—“The Doom That Came Before.”
zh: 推進到場景2a—“昔日厄運”。

source: Put each set-aside [[Forbidden]] location into play (Ilek-Vad, Forbidden Lands, and Zulan-Thek).
de: Jeder beiseitegelegte [[Forbidden]]-Ort wird ins Spiel gebracht (Ilek-Vad, Die Verbotenen Lande und Zulan-Thek).
es: Pon en juego todos los Lugares [[Prohibido]] puestos aparte (Ilek-Vad, Tierras prohibidas y Zulan-Thek).
fr: Mettez en jeu chaque lieu [[Interdit]] mis de côté (Ilek-Vad, Terres Interdites et Zulan-Thek).
ko: 치워 두었던 모든 [[금단]] 장소(‘일레크 바드’, ‘금단의 대지’, ‘줄란 테크’)를 플레이 영역에 둡니다.
pl: Umieść w grze każdą odłożoną na bok lokalizację z cechą [[Zakazana]] (Ilek-Vad, Zakazane Ziemie i Zulan-Thek).
vi: Đặt mỗi vị trí [[Forbidden]] đặt một bên hồi đầu vào chơi (Ilek-Vad, Forbidden Lands, và Zulan-Thek).
zh: 將放在一邊的每個[[禁閉]]地點放置入場(伊萊克-瓦達、禁閉之地、祖蘭-提克)。

source: Place each investigator at Ilek-Vad.
de: Jeder Ermittler wird auf Ilek-Vad platziert.
es: Coloca a cada investigador en Ilek-Vad.
fr: Placez tous les investigateurs à Ilek-Vad.
ko: 모든 조사자를 ‘일레크 바드’에 놓습니다.
pl: Umieść wszystkich badaczy w Ilek-Vad.
vi: Đặt các điều tra viên tại Ilek-Vad.
zh: 將每個調查員放到伊萊克-瓦達。

source: Spawn the set-aside Stalking Manticore enemy at Forbidden Lands.
de: Der beiseitegelegte Gegner Pirschender Mantikor erscheint am Ort Die Verbotenen Lande.
es: Haz aparecer el Enemigo Mantícora acechante puesto aparte en las Tierras prohibidas.
fr: Générez dans les Terres Interdites l’ennemi Manticore Agressive mis de côté.
ko: 치워 두었던 ‘만티코어 추적자’를 ‘금단의 대지’에 출현시킵니다.
pl: Rozstaw odłożonego na bok wroga Przyczajoną mantykorę w Zakazanych Ziemiach.
vi: Spawn kẻ địch Stalking Manticore đặt một bên hồi đầu tại Forbidden Lands.
zh: 將放在一邊的跟蹤的蠍獅敵人生成在禁閉之地。

source: Spawn the set-aside Horde of Night enemy at Zulan-Thek.
de: Der beiseitegelegte Gegner Horde der Nacht erscheint in Zulan-Thek.
es: Haz aparecer el Enemigo Horda de la noche puesto aparte en Zulan-Thek.
fr: Générez à Zulan-Thek l’ennemi Horde de la Nuit mis de côté.
ko: 치워 두었던 ‘밤의 군단’을 ‘줄란 테크’에 출현시킵니다.
pl: Rozstaw odłożonego na bok wroga Hordę Nocy w Zulan-Thek.
vi: Spawn kẻ địch Horde of Night đặt một bên hồi đầu tại Zulan-Thek.
zh: 將放在一邊的夜色怪群敵人生成在祖蘭-提克。

source: Advance to Act 2a—“Seek Out the Night.”
de: Die Ermittler rücken zu Szene 2a – Auf der Suche nach der Nacht vor.
es: Haz avanzar el acto al Acto 2a – “Explorar la noche”.
fr: Avancez à l’acte 2a : « Chercher la Nuit ».
ko: 주요목적 2a - “밤을 찾아서”로 진행합니다.
pl: Spowoduj postęp do Aktu 2a – „Poszukiwania Nocy”.
vi: Tiến tới Act 2a—“Seek Out the Night.”
zh: 推進到場景2a—“找尋黑夜”。

source: Put Celephaïs, Serannian, and Hazuth-Kleg into play.
de: Die Orte Celephais, Serannian und Hazuth-Kleg werden ins Spiel gebracht.
es: Pon en juego Celephaïs, Serannian y Hazuth-Kleg.
fr: Mettez en jeu Céléphaïs, Serannian et Hazuth-Kleg.
ko: 치워 두었던 ‘셀레파이스’, ‘세러니언’, ‘하주스 클레그’ 장소를 플레이 영역에 둡니다.
pl: Umieść w grze Celephaïs, Serannian i Hazuth-Kleg.
vi: Đặt Celephaïs, Serannian, và Hazuth-Kleg vào chơi.
zh: 將塞勒菲斯、塞拉尼安、哈祖斯-克列格放置入場。

source: Place each investigator at Celephaïs.
de: Jeder Ermittler wird auf Celephais platziert.
es: Coloca a cada investigador en Celephaïs.
fr: Placez tous les investigateurs à Céléphaïs.
ko: 모든 조사자를 ‘셀레파이스’에 놓습니다.
pl: Umieść wszystkich badaczy w Celephaïs.
vi: Đặt các điều tra viên tại Celephaïs.
zh: 將每個調查員放到塞勒菲斯。

source: Shuffle the set-aside The Crawling Mist into the encounter deck.
de: Der beiseitegelegte Gegner Der kriechende Nebel wird in das Begegnungsdeck gemischt.
es: Añade La niebla reptante puesta aparte al mazo de Encuentros y baraja éste.
fr: Mélangez La Brume Rampante mise de côté dans le deck Rencontre.
ko: 치워 두었던 ‘기어 다니는 안개’를 조우 덱에 섞어넣습니다.
pl: Wtasuj do talii spotkań odłożonego na bok wroga Pełzającą mgłę.
vi: Xào kẻ địch The Crawling Mist đặt một bên hồi đầu vào chồng bài encounter.
zh: 將放在一邊的蠕行之霧洗入遭遇牌堆。

source: Search the encounter deck for 1 copy of Priest of a Thousand Masks and spawn it at Hazuth-Kleg. If there are 3 or 4 investigators in the game, search the encounter deck for another copy of Priest of a Thousand Masks and spawn it at Celephaïs, as well. Shuffle the encounter deck.
de: Das Begegnungsdeck wird nach 1 Kopie von Priester der Tausend Masken durchsucht, die in Hazuth-Kleg erscheint. Falls sich 3 oder 4 Ermittler im Spiel befinden, wird das Begegnungsdeck zusätzlich nach einer weiteren Kopie von Priester der Tausend Masken durchsucht, die in Celephais erscheint. Das Begegnungsdeck wird gemischt.
es: Busca en el mazo de Encuentros 1 copia del Sacerdote del millar de máscaras y haz que aparezca en Hazuth-Kleg. Si hay 3 o 4 investigadores en la partida, busca también en el mazo de Encuentros otra copia del Sacerdote del millar de máscaras y haz que aparezca en Celephaïs. Baraja el mazo de Encuentros.
fr: Cherchez 1 exemplaire du Prêtre d’un Millier de Masques dans le deck Rencontre et générez-le à Hazuth-Kleg. S’il y a 3 ou 4 investigateurs dans la partie, cherchez un autre exemplaire du Prêtre d’un Millier de Masques dans le deck Rencontre et générez-le à Céléphaïs. Mélangez le deck Rencontre.
ko: 조우 덱에서 ‘천 가지 가면의 사제’ 사본을 1장 찾아서 ‘하주스 클레그’에 출현시킵니다. 세 명 이상이 게임을 한다면, 조우 덱에서 ‘천 가지 가면의 사제’ 사본을 1장 더 찾아서 ‘셀레파이스’에도 출현시킵니다. 조우 덱을 섞습니다.
pl: Przeszukaj talię spotkań w poszukiwaniu 1 kopii Kapłana tysiąca masek i rozstaw go w Hazuth-Kleg. Jeśli w grze jest 3 lub 4 badaczy, dodatkowo przeszukaj talię spotkań w poszukiwaniu kolejnej kopii Kapłana tysiąca masek i rozstaw go w Celephaïs. Potasuj talię spotkań.
vi: Tìm trong chồng bài encounter 1 bản sao của Priest of a Thousand Masks và spawn nó tại Hazuth-Kleg. Nếu có 3 hoặc 4 điều tra viên trong màn chơi, tìm trong chồng bài encounter 1 bản sao Priest of a Thousand Masks khác và spawn nó tại Celephaïs. Xào lại chồng bài encounter.
zh: 查找遭遇牌堆，找出1張千面祭司並將其生成在哈祖斯-克列格。如果有3到4位調查員參與本場遊戲，查找遭遇牌堆，找出另一張千面祭司，並將其生成在塞勒菲斯。混洗遭遇牌堆。

source: Advance to Act 2a—“The King’s Decree.”
de: Die Ermittler rücken zu Szene 2a – Der Erlass des Königs vor.
es: Haz avanzar el acto al Acto 2a – “El decreto del rey”.
fr: Avancez à l’acte 2a : « Le Décret du Roi ».
ko: 주요목적 2a - “왕명”으로 진행합니다.
pl: Spowoduj postęp do Aktu 2a – „Królewski dekret”.
vi: Tiến tới Act 2a—“The King’s Decree.”
zh: 推進到場景2a—“王之判決”。

source: Virgil was captured.
de: Virgil wurde gefangen genommen.
es: Virgil fue capturado.
fr: Virgil a été capturé.
ko: 버질이 납치당했다
pl: Virgil został pojmany.
vi: Virgil đã bị bắt giữ.
zh: 維吉爾被俘。

source: Randolph eluded capture.
de: Randolph konnte der Gefangenschaft entgehen.
es: Randolph Carter evitó la captura.
fr: Randolph n’a pas été capturé.
ko: 랜돌프가 납치당하지 않았다
pl: Randolph uniknął pojmania.
vi: Randolph trốn thoát việc bị bắt giữ.
zh: 倫道夫未遭俘虜。

source: Randolph was captured.
de: Randolph wurde gefangen genommen.
es: Randolph Carter fue capturado.
fr: Randolph a été capturé.
ko: 랜돌프가 납치당했다
pl: Randolph został pojmany.
vi: Randolph đã bị bắt giữ.
zh: 倫道夫被俘。

source: For each Sign of the Gods the investigators unveiled during this scenario, record 1 tally mark next to “Evidence of Kadath” in your Campaign Log.
de: Für jedes Zeichen der Götter, das die Ermittler während des Szenarios aufgedeckt haben, wird 1 Zählstrich unter „Beweis von Kadath“ im Kampagnenlogbuch notiert.
es: Anota 1 marca en la sección “Pruebas de Kadath” del registro de campaña por cada Señal de los dioses que desvelaran los investigadores durante este escenario.
fr: Pour chaque Signe des Dieux découvert lors de ce scénario, inscrivez 1 trait à côté de la mention « Preuve de Kadath » dans votre Carnet de Campagne.
ko: 조사자들이 이번 시나리오 동안 밝혀 낸 신들의 흔적마다, 캠페인 기록지의 “카다스의 증거” 옆에 빗금을 1개씩 긋습니다.
pl: Za każdy Znak Bogów, którzy ujawnili badacze podczas tego scenariusza, postaw 1 kreskę w sekcji „Dowody na istnienie Kadath” w Dzienniku kampanii.
vi: Cho mỗi Sign of the Gods các điều tra viên đã unveil trong màn chơi này, ghi lại 1 kiểm đếm kế bên "Bằng chứng về Kadath" trong Nhật ký Chiến dịch.
zh: 本場冒險中調查員每發現1個神跡，在冒險日誌中“卡達斯的證據”旁邊作1次記錄。

source: Sign of the Gods:
de: Zeichen der Götter:
es: Señal de los dioses:
fr: Signe des Dieux :
ko: 신들의 흔적:
pl: Znaki Bogów:
zh: 神跡：

source: In your Campaign Log, each defeated investigator records <i>(your investigator name) was captured</i>.
de: Im Kampagnenlogbuch wird für jeden besiegten Ermittler notiert: <i>(Name des Ermittlers) wurde gefangen genommen</i>.
es: Cada investigador derrotado anota en el registro de campaña que <i>(nombre de tu investigador) fue capturado/a</i>.
fr: Dans votre Carnet de Campagne, chaque investigateur vaincu indique que <i>[nom de son investigateur] a été capturé(e)</i>.
ko: 캠페인 기록지에 쓰러진 모든 조사자는 <i>(당신의 조사자 이름) 조사자가 납치당했다</i>라고 기록합니다.
pl: W Dzienniku kampanii każdy pokonany badacz notuje, że <i>(imię twojego badacza) został pojmany</i>.
vi: Trong Nhật ký Chiến dịch của bạn, mỗi điều tra viên bị hạ gục ghi lại <i>(tên điều tra viên của bạn) đã bị bắt giữ</i>.
zh: 在冒險日誌中，每位被擊敗的調查員記錄下<i>(你調查員的名字)被俘</i>。

source: #name# was captured.
de: #name# wurde gefangen genommen.
es: #name# fue capturado.
fr: #name# a été capturé
