Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/the_search_for_kadath.po
Languages: de, es, fr, ko, pl, vi, zh

source: Because a defeated investigator’s deck contains Randolph Carter and at least 1 investigator resigned, give ownership of Randolph Carter to an investigator who resigned.
de: Da sich im Deck eines besiegten Ermittlers Randolph Carter befindet und mindestens 1 Ermittler aufgegeben hat, wird Randolph Carter an einen Ermittler weitergegeben, der aufgegeben hat. Jener Ermittler ist jetzt der Besitzer von Randolph Carter.
es: Como el mazo de un investigador derrotado contiene a Randolph Carter y al menos 1 investigador desistió, dale la propiedad de Randolph Carter a un investigador que desistiera.
fr: ÆÆSi le deck d’un investigateur vaincu contient Randolph Carter et qu’au moins 1 investigateur a abandonné, donnez la propriété de Randolph Carter à un investigateur qui a abandonné.
ko: 쓰러진 조사자의 덱에 ‘랜돌프 카터’가 포함되어 있으며 후퇴한 조사자가 한 명 이상 있다면, 후퇴한 조사자 한 명에게 ‘랜돌프 카터’의 소유권을 넘겨줍니다.
pl: Ponieważ talia pokonanego badacza zawiera Randolpha Cartera i przynajmniej 1 badacz zrezygnował, przekaż kontrolę nad Randolphem Carterem badaczowi, który zrezygnował.
vi: Bởi vì chồng bài của 1 điều tra viên bị hạ gục có Randolph Carter và có ít nhất 1 điều tra viên đã resign, chuyển quyền sở hữu Randolph Carter cho điều tra viên đã resign.
zh: 因為被擊敗的調查員的牌組包含倫道夫·卡特，並且至少有1位調查員撤退，撤退的1位調查員獲得倫道夫·卡特的所有權。

source: Skip <b>Interlude II: The Oneironauts</b>.
de: Überspringe <b>Zwischenspiel II: Die Traumreisenden</b>.
es: Omite el <b>Interludio II: Los onironautas</b>.
fr: Passez à <b>l’Interlude II : Les Onironautes</b>
ko: <b>막간 II: 꿈 항해자</b>로 이어집니다.
pl: Pomiń <b>Antrakt II: Oneironauci</b>.
vi: Bỏ qua <b>Chuyển tiếp II: The Oneironauts</b>.
zh: 跳過<b>幕間故事II：夢境行者</b>。

source: You wake to find yourself restrained by thick cords of hempen rope, lying on top of hard, moist wood. The floor rocks steadily back and forth, and you hear ocean waves crashing against the walls. You are captive aboard some kind of galley. But why?
de: Als du aufwachst, bist du mit dicken Hanfseilen gefesselt und liegst auf hartem, feuchtem Holz. Unter dir schwankt der Boden und du hörst Wellen gegen die Wände schwappen. Man hat dich auf eine Art Galeere verschleppt. Aber wozu?
es: Te despiertas y descubres que estás atado por gruesas cuerdas como de cáñamo y te encuentras sobre una dura madera húmeda. El suelo se mece continuamente de un lado a otro, y oyes las olas del océano que chocan contra las paredes. Estás prisionero en una especie de galera. Pero ¿por qué?
fr: Vous vous réveillez sur des planches de bois dures et humides, attaché par de solides cordes de chanvre. Le roulis du sol et le bruit des vagues s’écrasant contre quelque muraille au-dehors vous informent que vous êtes prisonnier à bord d’une sorte de bateau. Mais pourquoi ?
ko: 깨어나 보니 당신은 딱딱하고 축축한 나무 바닥에 밧줄로 묶인 채 누워 있었습니다. 바닥이 끊임없이 앞뒤로 출렁이고, 파도가 부서지는 소리가 들려옵니다. 당신은 일종의 갤리선에 나포당했습니다. 하지만 왜... 당신을 납치한 걸까요?
pl: Kiedy się budzisz, jesteś związany grubym, jutowym sznurem i leżysz na twardym, wilgotnym drewnie. Podłoga kołysze się równomiernie w przód i w tył, a ty słyszysz fale oceanu uderzające o ściany. Jesteś przetrzymywany w niewoli na jakiejś galerze. Ale dlaczego?
vi: Bạn thức dậy và thấy mình bị trói bởi những sợi dây gai dày, nằm trên gỗ cứng và ẩm. Sàn nhà lắc lư qua lại một cách đều đặn, và bạn nghe thấy tiếng sóng biển vỗ vào tường. Bạn đang bị giam cầm trên một loại tàu nào đó. Nhưng tại sao?
zh: 你醒來時發現自己躺在堅硬而潮溼的木板上，被粗麻繩捆著。地面穩定地前後晃動，你可以聽到海浪衝擊牆壁的聲音。你被抓到了某艘船上。但為什麼會抓你呢？

source: You have ventured far and wide, from the quaint cobbled villages of the kingdom of the Skai to wondrous lands you could have never in a hundred years imagined. You learned much of the Dreamlands and of the gods who dwell atop unknown Kadath. Though you are closer to your goal, you still don’t know its precise location. In the meantime, your quest grows deadlier with each passing day. No matter where you go, foul, nightmarish creatures pursue you across land and sea. Winged beasts with no faces, horned Corsairs wielding razor-sharp cutlasses and commanding great black galleys—the agents of your demise bear many shapes. You decide to return to your ship, safe from the many dangers of the Dreamlands…or so you thought. Unfortunately, your ship is no safe haven. When you return, the crew and captain are nowhere to be found. There are no signs of struggle, but Virgil, who returned to the ship earlier to prepare for your next departure, is also missing. “I fear the worst,” Randolph mourns. “If those fiendish Corsairs captured them, they are in dire trouble. They are agents of the Other Gods from the Outside, whose soul and messenger is the crawling chaos <smallcaps>Nyarlathotep</smallcaps>.” The mere utterance of the name causes you to shudder, though you do not know why. You ask where they might have been taken. As if discussing any other port of call, he replies: “The beasts who command their black galleys sail from the Moon. If we are to rescue Virgil and our other companions, that is where we must go.”
de: Du bist weit herumgekommen, von den beschaulichen, gepflasterten Städtchen des Königreiches am Skai zu all den wundersamen Ländern, die du dir in hundert Jahren nicht hättest erträumen können. Du hast viel über die Traumlande gelernt und auch über die Götter, die auf dem unbekannten Kadath wohnen. Auch wenn du deinem Ziel näher gekommen bist, kennst du immer noch nicht den genauen Standort des Berges. Indessen wird mit jedem verstreichenden Tag die Suche gefährlicher. Wohin du auch gehst, blasphemische, albtraumhafte Kreaturen verfolgen dich über Land und auf See. Geflügelte Bestien ohne Gesichter, gehörnte Korsaren mit rasiermesserscharfen Säbeln und mächtigen schwarzen Galeeren – die Boten deines Verderbens haben viele Gestalten. Du beschließt zum Schiff zurückzukehren, wo du vor den vielen Gefahren der Traumlande sicher bist … oder sicher zu sein glaubst. Leider erweist sich das Schiff nicht als die erhoffte Zuflucht. Als du zurückkehrst, fehlt von Kapitän und Mannschaft jede Spur. Anzeichen eines Kampfes gibt es nicht. Virgil, der schon früher zum Schiff zurückgekehrt ist, um sich für die nächste Fahrt bereitzumachen, ist ebenfalls verschwunden. „Ich befürchte das Schlimmste“, klagt Randolph. „Wenn sie tatsächlich von diesen teuflischen Korsaren entführt wurden, stecken sie in großer Gefahr. Es sind Agenten der Anderen Götter von Außerhalb, deren Seele und Bote das kriechende Chaos <smallcaps>Nyarlathotep</smallcaps> ist.“ Bereits beim Klang dieses Namens bekommst du Gänsehaut, auch wenn du nicht weißt, warum. Du fragst, wohin man sie verschleppt haben könnte. „Zum Mond“, antwortet er, als würde er über einen gewöhnlichen Anlaufhafen sprechen. „Von dort segeln die Bestien mit ihren schwarzen Galeeren. Wenn wir Virgil und die anderen retten wollen, ist das unser Ziel.“
es: Habéis viajado a lo largo y ancho de este reino; desde las bonitas aldeas adoquinadas del reino del Skai hasta unas tierras maravillosas que no habríais podido imaginar ni en cien años. Habéis aprendido mucho sobre las Tierras del Sueño y sobre los dioses que habitan sobre la ignota Kadath. Aunque estáis más cerca de vuestro objetivo, seguís sin saber su ubicación precisa. Entretanto, vuestra misión se vuelve más letal a cada día que pasa. Vayáis donde vayáis, siniestras criaturas de pesadilla os persiguen por tierra y mar. Bestias aladas sin rostro, corsarios cornudos que blanden afilados alfanjes al mando de grandes galeras negras… Los agentes de vuestra perdición tienen muchas formas. Decidís volver a vuestro barco, a salvo de los muchos peligros de las Tierras del Sueño… O eso pensabais. Por desgracia, vuestro barco no es un lugar seguro. Cuando regresáis, el capitán y la tripulación han desaparecido. No hay señales de pelea, pero Virgil, que volvió antes al barco para preparar vuestra partida, también ha desaparecido. –Me temo lo peor –dice Randolph con tono lúgubre–. Si los han capturado esos temibles corsarios, están en graves apuros. Son agentes de los otros dioses del Exterior, cuya alma y mensajero es el caos reptante <smallcaps>Nyarlathotep</smallcaps>. La mera mención del nombre hace que os estremezcáis, aunque no sabéis por qué. Le preguntáis adónde podrían habérselos llevado. Su respuesta, tranquila como si hablara de cualquier puerto corriente es: –Las bestias que navegan en esas galeras negras zarpan desde la Luna. Si queremos rescatar a Virgil y a nuestros demás compañeros, debemos ir allí.
fr: Vous vous êtes aventuré aux confins du monde, des villages de pierre pittoresque du royaume de la Skai jusqu’à des terres si magnifiques que vous n’auriez pu les imaginer en un siècle. Vous en avez beaucoup appris sur les Contrées du Rêve et sur les dieux qui demeurent au sommet de Kadath l’Inconnue. Vous êtes pourtant loin de votre but, vous ne connaissez toujours pas son emplacement exact. Dans le même temps, votre quête devient plus dangereuse à chaque jour qui passe. Où que vous alliez, des créatures cauchemardesques vous poursuivent sur terre comme sur mer. Des bêtes ailées sans visage, des Corsaires cornus munis de coutelas effilés comme des lames de rasoir et commandant de grandes galères noires ; vos ennemis revêtent bien des formes. Vous décidez de retourner sur votre navire, à l’abri des maints dangers des Contrées du Rêve… du moins, c’est ce que vous pensiez. Malheureusement, le vaisseau n’est pas le havre que vous imaginiez. À votre retour, le capitaine et l’équipage semblent avoir disparu. Il n’y a aucun signe de lutte mais Virgil, qui était rentré en avance sur le bateau pour préparer votre départ, manque également à l’appel. « Je crains le pire », maugrée Randolph. « Si ces infâmes Corsaires les ont capturés, ils sont en grand danger. Ce sont des serviteurs des Autres Dieux de l’Extérieur dont <b>NYARLATHOTEP</b>, le Chaos Rampant, est l’âme et le messager. » La simple évocation de ce nom vous fait trembler sans que vous sachiez pourquoi. Vous demandez à Randolph s’il sait où l’équipage a bien pu être envoyé. « Les bêtes qui dirigent ces galères noires viennent de la Lune », répond-il comme s’il s’agissait d’une destination des plus banales. « Si nous voulons sauver Virgil et nos autres compagnons, c’est là que nous devons aller. »
ko: 스카이 왕국의 진기한 자갈길 마을부터 수백 년을 상상해도 어림없을 경이로운 땅까지, 당신은 몽환의 땅을 가로지르며 머나먼 곳을 여행했습니다. 몽환의 땅과 미지의 카다스 꼭대기에 기거한다는 신들에 대해 수많은 이야기를 접하며 목표에 가까워지기는 했지만, 아직도 카다스의 정확한 위치는 모호하기만 합니다. 한편, 날이 하루하루 지날수록 당신의 과업은 점차 위험해져 갔습니다. 가는 곳마다, 끔찍하고 악몽 같은 생명체들이 땅과 바다를 가리지 않고 뒤따라 붙었습니다. 얼굴 없는 날개 달린 야수, 거대한 검은 갤리선을 몰고 날카로운 커틀러스를 휘두르는 뿔 달린 해적 등 갖가지 적들이 당신의 목숨을 노리고 쫓아왔습니다. 당신은 몽환의 땅에 넘쳐나는 온갖 위험을 피해 일단 안전한 배로 귀환하기로 결정했습니다. 하지만 불행히도, 배가 안전하리라는 것은 당신의 생각에 지나지 않았습니다. 당신의 배 역시 안식처가 되어 주지 못했습니다. 귀환하고 보니 선원과 선장은 어디에도 보이지 않았으며, 달리 싸움이 일어난 흔적도 없는 데다, 출항을 준비하겠다며 먼저 배로 돌아갔던 버질의 모습도 보이지 않았습니다. 랜돌프가 통탄하며 말합니다. “최악의 상황이 벌어진 게 아닌가 두렵군요. 이들이 저 마귀 같은 해적 놈들에게 붙잡힌 거라면 심각한 문젭니다. 이곳의 해적은 몽환의 땅이아니라 다른 곳에서 온 신들을 섬겨요. 그러한 신들의 대리자이자 전령이 곧 기어 다니는 혼돈이라 불리는 <b>니알라토텝</b>입니다.” 왠지 모르겠지만 그 이름을 입에 담는 것만으로도 온몸이 전율합니다. 그들이 어디로 끌려갔을지 묻자, 랜돌프가 그냥 다른 기항지를 논의하는 것처럼 무심하게 답했습니다. “검은 갤리선을 모는 짐승들은 달에서부터 몽환의 땅까지 항해해 와요. 버질과 동료들을 구하려면 달로 가야겠지요.”
pl: Odważyliście się zapuścić w dalekie krainy, od uroczych brukowanych wiosek królestwa Skai po cudowne krainy, których sami nigdy byście nie wymyślili. Dowiedzieliście się wiele o Krainach snów i bogach, którzy mieszkają na szczycie nieznanego Kadath. Chociaż jesteście coraz bliżej celu, nadal nie znacie jego dokładnej lokalizacji. W międzyczasie wasza wyprawa każdym dniem staje się bardziej niebezpieczna. Bez względu na to, dokąd zmierzacie, plugawe, koszmarne stworzenia ścigają was na lądzie i morzu. Skrzydlate bestie bez twarzy, rogaci Korsarze dzierżący ostre jak brzytwa miecze i dowodzący wielkimi czarnymi galerami – wysłannicy śmierci mają wiele różnych oblicz. Postanawiacie wrócić na swój statek, wam się wydawało. Niestety, wasz statek nie jest bezpiecznym schronieniem. Po powrocie nie możecie znaleźć załogi ani kapitana. Nie ma żadnych śladów walki, nie ma też Virgila, który wrócił na statek wcześniej, aby przygotować się do następnego wypłynięcia. „Obawiam się najgorszego” – lamentuje Randolph. – „Jeśli złapali ich ci diabelscy Korsarze, są w poważnych kłopotach. Korsarze są wysłannikami Innych Bogów Zewnętrznych, których duszą i posłańcem jest pełzający chaos <smallcaps>Nyarlathotep</smallcaps>”. Samo wymówienie tego imienia powoduje, że przeszywają was dreszcze, chociaż nie wiecie dlaczego. Pytacie, gdzie mogli zostać zabrani. „Bestie, które dowodzą swoimi czarnymi galerami, wypływają z Księżyca” – odpowiada, zupełnie jakbyście dyskutowali o kolejnym przystanku w waszej podróży. – „Jeśli mamy uratować Virgila i naszych towarzyszy, to tam musimy iść”.
vi: Bạn đã mạo hiểm đi khắp nơi, từ những ngôi làng sỏi đá cổ kính của vương quốc Skai đến những vùng đất kỳ diệu mà bạn chưa bao giờ có thể tưởng tượng được trong hàng trăm năm. Bạn đã học được nhiều điều về Vùng đất giấc mơ và về các vị thần ngự trên đỉnh Kadath vô danh. Mặc dù bạn đang ở gần mục tiêu của mình hơn nhưng bạn vẫn không biết vị trí chính xác của nó. Trong khi đó, nhiệm vụ của bạn trở nên nguy hiểm hơn mỗi ngày trôi qua. Bất kể bạn đi đâu, những sinh vật xấu xa, kinh dị theo đuổi bạn trên khắp đất liền và biển cả. Những con thú có cánh không có khuôn mặt, những tên Corsairs có sừng sử dụng kiếm sắc như dao cạo và chỉ huy những chiếc thuyền lớn màu đen — những tên tay sai đem lại đau khổ cho bạn mang nhiều hình dạng khác nhau. Bạn quyết định quay trở lại con tàu của mình, nơi an toàn trước nhiều mối nguy hiểm của Vùng đất giấc mơ…hoặc bạn nghĩ vậy. Thật không may, tàu của bạn không phải là nơi trú ẩn an toàn. Khi bạn quay trở lại, phi hành đoàn và thuyền trưởng không được tìm thấy ở đâu cả. Không có dấu hiệu của sự vật lộn, nhưng Virgil, người đã trở lại tàu trước đó để chuẩn bị cho chuyến khởi hành tiếp theo, cũng mất tích. Randolph thương tiếc, “Tôi sợ điều tồi tệ nhất có thể xảy ra. Nếu bọn Corsair hung ác đó bắt được họ, họ sẽ gặp rắc rối lớn. Họ là tay sai của Các vị thần khác từ Outside, những kẻ có linh hồn và sứ giả là sự hỗn mang<smallcaps>Nyarlathotep</smallcaps>.” Chỉ nghe cái tên thôi cũng khiến bạn rùng mình, mặc dù bạn không biết tại sao. Bạn hỏi nơi họ có thể đã bị mang tới. Như thể đang thảo luận về bất kỳ bến cảng nào khác, anh ấy trả lời: “Những con thú chỉ huy những chiếc thuyền buồm đen của chúng đi thuyền từ Mặt trăng. Nếu chúng ta muốn giải cứu Virgil và những người bạn đồng hành khác của mình, thì đó là nơi chúng ta phải đến.”
zh: 你的冒險已經來到了非常遙遠的地方，從斯凱王國古雅的鵝卵石村莊，到你畢生也無法想象的驚奇大陸。你知道了關於幻夢境的許多信息，以及居住在未知的卡達斯上方的神明。儘管你接近了自己的目標，但你依然不知道它具體的位置。與此同時，你的冒險之旅每過一天，都變得更加危險。無論你去到哪裡，令人作嘔的噩夢般的生物都在追著你，跨越山海。長有翅膀的無面野獸追獵著你，還有揮舞著鋒利短劍的長角海盜，開著巨大的黑色海盜船在海上緊追著你——你的死神真是千變萬化。你決定回到自己的船上，躲避幻夢境的危機……至少你是這麼想的。但很遺憾，你的船上並不安全。你回到船上時，船員和船長已不見蹤影。現場沒有掙扎的痕跡，但較早回到船上為下次航程做準備的維吉爾也不見了。 “恐怕他們已經……”倫道夫為他們哀悼，“如果那些邪惡的海盜抓了他們，那他們凶多吉少。那些海盗是外神的使徒，其真身與信使是蠕行混沌——<b>奈亞拉托提普</b>。”你一聽到這個名字就莫名地發抖。你問他們可能會被帶到什麼地方去。他就像討論尋常海港一樣回答你：“那群海盜的海船是從月球啟航的。如果我們想救回維吉爾和其他同伴，那我們必須到那兒去。”

source: As you examine your surroundings, you notice that your other companions, including Virgil and Randolph, have been captured as well. They are unconscious at the moment, but maybe when they awaken you can formulate a plan to free yourselves. After all, despite this setback, you have learned much of the Dreamlands and of the gods who dwell atop unknown Kadath. Though you still don’t know its precise location, if you are able to escape from this wretched galley, perhaps there is hope for your quest. You swallow a ball of despair and hope that this is not the end of your journey…
de: Nach kurzem Umsehen steht fest, dass deine Reisebegleiter, Virgil und Randolph, ebenfalls gefangen genommen wurden. Im Moment sind sie nicht bei Bewusstsein, aber vielleicht könnt ihr gemeinsam einen Fluchtplan schmieden, wenn sie wieder aufwachen. Schließlich hast du trotz aller Rückschläge viel über die Traumlande und die Götter, die auf dem unbekannten Kadath wohnen, gelernt. Auch wenn du seinen genauen Standort immer noch nicht kennst, hoffst du deine Suche fortsetzen zu können, sobald du von dieser schändlichen Galeere entkommen bist. Du schluckst einen Kloß der Verzweiflung herunter und betest, dass dies nicht das Ende deiner Reise sein möge …
es: Al mirar a vuestro alrededor, os dais cuenta de que todos vuestros compañeros, incluidos Virgil y Randolph, también han sido capturados. En este momento, están inconscientes, pero quizás cuando despierten podáis elaborar un plan para liberaros. Al fin y al cabo, pese a este contratiempo, habéis aprendido mucho sobre las Tierras del Sueño y sobre los dioses que habitan sobre la ignota Kadath. Aunque todavía no sabéis su ubicación exacta, tal vez aún haya esperanza para vuestra misión si lográis escapar de esta maldita galera. Afrontáis la desesperación que sentís y esperáis que éste no sea el final de vuestro viaje…
fr: En étudiant les environs, vous vous rendez compte que vos autres compagnons ont également été capturés, y compris Virgil et Randolph. Pour l’instant, ils sont inconscients ; mais une fois réveillés, peut-être pourrez-vous élaborer ensemble un plan pour vous enfuir. Après tout, malgré ce revers, vous en avez appris beaucoup sur les Contrées du Rêve et sur les dieux qui demeurent au sommet de Kadath l’Inconnue. Vous ne connaissez toujours pas son emplacement exact mais, si vous parvenez à vous échapper de cette maudite galère, votre quête est loin d’être perdue. Vous ravalez votre désespoir et priez pour que votre voyage ne s’achève pas ici.
ko: 주변을 돌아보니 버질과 랜돌프를 포함해 일행 모두가 나포되어 있었습니다. 그들은 아직 정신을 차리지 못했지만, 일단 모두가 깨어난 후에 탈출 계획을 세울 수 있을지도 모릅니다. 궁지에 몰린 상황이긴 하지만, 몽환의 땅을 여행하며 미지의 카다스 꼭대기에 기거한다는 신들에 대해 많은 이야기를 접했습니다. 카다스의 정확한 위치는 아직도 모호하다고는 하나, 이 망할 갤리선에서 탈출할 수만 있다면 아직 과업을 이어갈 희망이 있습니다. 당신은 절망을 꾹꾹 씹어 삼키고는 이것이 여정의 끝이 아니기만을 간절히 바라 봅니다...
pl: Kiedy się rozglądacie, zauważacie, że wasi pozostali towarzysze, w tym Virgil i Randolph, również zostali pojmani. W tej chwili są nieprzytomni, ale może kiedy się obudzą, będziecie mogli ustalić plan uwolnienia się. W końcu pomimo obecnych kłopotów, dowiedzieliście się wiele o Krainach snów i bogach, którzy mieszkają na szczycie nieznanego Kadath. Chociaż nadal nie znacie jego dokładnej lokalizacji, być może nadal macie szansę na dokończenie wyprawy, jeśli tylko uda wam się uciec z tej okropnej galery. Odpędzacie od siebie rozpaczliwe myśli i macie nadzieję, że to jeszcze nie koniec waszej podróży…
vi: Khi bạn kiểm tra môi trường xung quanh, bạn nhận thấy rằng những người bạn đồng hành khác của mình, bao gồm cả Virgil và Randolph, cũng đã bị bắt. Hiện tại họ đang bất tỉnh, nhưng có lẽ khi họ tỉnh dậy, bạn có thể lập một kế hoạch để giải thoát cho chính mình. Rốt cuộc, bất chấp thất bại này, bạn đã học được nhiều điều về Vùng đất giấc mơ và về các vị thần ngự trên đỉnh Kadath vô danh. Mặc dù bạn vẫn chưa biết vị trí chính xác của nó, nhưng nếu bạn có thể trốn thoát khỏi con thuyền tồi tàn này, có lẽ bạn sẽ có hy vọng cho nhiệm vụ của mình. Bạn nuốt lấy một sự tuyệt vọng của mình và hy vọng rằng đây không phải là kết thúc cuộc hành trình của bạn…
zh: 你查看週遭時，發現包括維吉爾和倫道夫在內的其他同伴也被抓來了。他們此時都已昏迷，或許等他們醒來，你們可以一起想出自救的對策。儘管遭受了挫折，但你們已經知道了關於幻夢境的許多信息，以及居住在未知的卡達斯上方的神明。但你仍然不知道卡達斯具體的位置，如果你能從這艘可惡的海盜船逃出去，或許就能找到此行的希望。你強忍著內心的絕望，祈望你的旅程不會到此為止……

source: The Search for Kadath
de: Die Suche nach Kadath
es: La búsqueda de Kadath
fr: À la Recherche de Kadath

source: Scenario II–A: The Search for Kadath
de: Szenario II–A: Die Suche nach Kadath
es: Escenario II–A: La búsqueda de Kadath
fr: Scénario II-A : À la Recherche de Kadath
ko: 시나리오 II-A: 카다스를 찾아서
pl: Scenariusz II-A: Poszukiwania Kadath
vi: Màn II-A: Tìm kiếm Kadath
zh: 冒險II–A：尋覓卡達斯

# masculine
source: #name# has broken the law of Ulthar.
de: #name# hat das Gesetz von Ulthar gebrochen.
es: #name# ha quebrantado la ley de Ulthar.
fr: #name# a enfreint la loi d’Ulthar
ko: #name# 조사자가 울타르의 율법을 어겼다
pl: #name# złamał prawo Ultharu.
vi: #name# vi phạm luật của Ulthar.
zh: #name#已打破烏撒的法則。

# feminine
source: #name# has broken the law of Ulthar.
de: #name# hat das Gesetz von Ulthar gebrochen.
es: #name# ha quebrantado la ley de Ulthar.
fr: #name# a enfreint la loi d’Ulthar
ko: #name# 조사자가 울타르의 율법을 어겼다
pl: #name# złamała prawo Ultharu.
vi: #name# vi phạm luật của Ulthar.
zh: #name#已打破烏撒的法則。

# masculine
source: #name# was captured.
de: #name# wurde gefangen genommen.
es: #name# fue capturado.
fr: #name# a été capturé
ko: #name# 조사자가 납치당했다
pl: #name# został pojmany.
vi: #name# đã bị bắt giữ.
zh: #name#被俘。

# feminine
source: #name# was captured.
de: #name# wurde gefangen genommen.
es: #name# fue capturada.
fr: #name# a été capturée
ko: #name# 조사자가 납치당했다
pl: #name# została pojmana.
vi: #name# đã bị bắt giữ.
zh: #name#被俘。

source: Assemble the chaos bag using the following tokens: +1, 0, 0, -1, -1, -2, -2, -3, -4, [skull], [skull], [skull], [cultist], [tablet], [tablet], [auto_fail], [elder_sign]
de: Der Chaosbeutel wird aus folgenden Markern zusammengestellt: +1, 0, 0, -1, -1, -2, -2, -3, -4, [skull], [skull], [skull], [cultist], [tablet], [tablet], [auto_fail], [elder_sign]
es: Crea la bolsa de caos con las siguientes fichas: +1, 0, 0, -1, -1, -2, -2, -3, -4, [skull], [skull], [skull], [cultist], [tablet], [tablet], [auto_fail], [elder_sign]
ko: 다음 토큰으로 혼돈 주머니를 구성합니다: +1, 0, 0, -1, -1, -2, -2, -3, -4, [skull], [skull], [skull], [cultist], [tablet], [tablet], [auto_fail], [elder_sign]
pl: Worek chaosu należy przygotować z następujących żetonów: +1, 0, 0, -1, -1, -2, -2, -3, -4, [skull], [skull], [skull], [cultist], [tablet], [tablet], [auto_fail], [elder_sign]
vi: Chuẩn bị túi hỗn mang bằng cách sử dụng các token sau: +1, 0, 0, -1, -1, -2, -2, -3, -4, [skull], [skull], [skull], [cultist], [tablet], [tablet], [auto_fail], [elder_sign]
zh: 用以下標記組成混亂袋：+1, 0, 0, -1, -1, -2, -2, -3, -4, [skull], [skull], [skull], [cultist], [tablet], [tablet], [auto_fail], [elder_sign]

source: <i>The black cat is not at your side.</i>
de: <i>Die schwarze Katze ist nicht an deiner Seite.</i>
es: <i>El gato negro no está con vosotros.</i>
ko: <i>검은 고양이가 당신 곁에 있지 않다</i>
pl: <i>Czarny kot nie jest po waszej stronie.</i>
vi: <i>con mèo đen không ở bên cạnh bạn.</i>
zh: <i>黑貓不在你身邊。</i>

source: <i>The investigators were saved by Randolph Carter.</i>
de: <i>Die Ermittler wurden von Randolph Carter gerettet.</i>
es: <i>Randolph Carter salvó a los investigadores.</i>
ko: <i>랜돌프 카터가 조사자들을 구출했다.</i>
pl: <i>Badacze zostali uratowani przez Randolpha Cartera.</i>
vi: <i>Các điều tra viên được cứu bởi Randolph Carter.</i>
zh: <i>調查員被倫道夫·卡特救下。</i>

source: Scenario II-A
es: Escenario II–A
ko: 시나리오 II-A
pl: Scenariusz II-A
vi: Màn II-A
zh: 冒險II–A

source: Proceed to <b>Scenario II–B: A Thousand Shapes of Horror</b>.
es: Procede al <b>Escenario II–B: Mil formas de horror</b>.
ko: <b>시나리오 2–B: 천 가지 무시무시한 형체</b>로 이어집니다.
pl: Przejdź do <b>Scenariusza II-B: Koszmar tysiąca wcieleń</b>.
vi: Tiến tới <b>Màn II–B: A Thousand Shapes of Horror</b>.
zh: 進入<b>冒險II–B：萬千駭形</b>。

source: Intro 7
es: Introducción 7

source: Intro 8
es: Introducción 8

source: Intro 9
es: Introducción 9

source: Intro 10
es: Introducción 10

source: Intro 11
es: Introducción 11

# nonbinary
source: #name# has broken the law of Ulthar.
es: #name# ha quebrantado la ley de Ulthar.
pl: #name# złamało prawo Ultharu.
vi: #name# vi phạm luật của Ulthar.

# nonbinary
source: #name# was captured.
pl: #name# zostało pojmane.
vi: #name# đã bị bắt giữ.
