Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/the_search_for_kadath.po
Languages: de, es, fr, ko, pl, vi, zh

source: You stay the night at Einar’s Place. Your rest is anything but peaceful. Even if one could sleep within a dream, you certainly do not. Your mind teems with anxiety over the quest looming ahead. You reflect on the black cat’s warning about danger in the waking world, and you wonder about the others who have followed Virgil Gray down the steps of slumber and through the Enchanted Woods. Are they here now, too? Perhaps if you find this castle and return with proof of the Dreamlands, you can save everyone: yourself, your friends, and the other dreamers as well.
de: Du verbringst die Nacht in Einars Herberge, was leider nicht besonders erholsam ist. Selbst wenn es möglich wäre, in einem Traum einzuschlafen, dir gelingt es einfach nicht. Sorgen über die bevorstehende Suche quälen deinen Geist. Immer wieder musst du an die Warnung der schwarzen Katze denken, eine Warnung vor Gefahren in der wachen Welt. Dann schweifen deine Gedanken zu den anderen, die Virgil Gray die Stufen des Schlummers hinab und durch den Verwunschenen Wald gefolgt sind. Ob sie wohl ebenfalls hier sind? Sollte es dir gelingen, die Onyxfeste zu finden und mit Beweisen für die Existenz der Traumlande zurückzukehren, kannst du sie vielleicht alle retten: dich selbst, deine Freunde und auch die anderen Träumer.
es: Pasáis la noche en la taberna de Einar. Vuestro descanso es agitado. Incluso si se pudiera dormir dentro de un sueño, vosotros claramente no podéis. Vuestra mente es un hervidero de ansiedad por la misión que os espera. Reflexionáis sobre la advertencia que os hizo el gato negro acerca del peligro en el mundo de la vigilia, y os preguntáis acerca de las demás personas que siguieron a Virgil Gray por los peldaños de sueño y a través del Bosque Encantado. ¿También están aquí ahora? Tal vez si encontráis ese castillo y volvéis con una prueba de las Tierras del Sueño, podáis salvar a todo el mundo: a vosotros, a vuestros amigos y a los demás soñadores.
fr: Vous passez la nuit chez Einar. Votre repos est tout sauf paisible. Si certains sont capables de dormir sans rêver, ce n’est certainement pas votre cas. L’anxiété ronge votre esprit. Vous songez à l’avertissement du chat noir quant aux dangers du monde de l’éveil et à ceux qui ont suivi Virgil Gray sur les marches du sommeil, puis à travers les bois enchantés. Sont-ils également ici ? Si vous trouvez le château et rentrez avec une preuve de l’existence des Contrées du Rêve, vous pourrez peut-être sauver tout le monde : vous, vos amis, mais aussi les autres rêveurs.
ko: 당신은 에이나의 여관에서 하룻밤 묵기로 했지만, 평온한 휴식은 물 건너갔습니다. 꿈속에서도 잠을 잘 수 있는 사람이 있기는 있는지 몰라도, 당신은 도무지 잠을 청할 수가 없었고 밤을 지새우면서 다가오는 과업에 대한 걱정이 홍수처럼 불어나기만 했습니다. 꿈 바깥 세계도 위험에 처했다는 검은 고양이의 경고를 곱씹어보며, 버질 그레이를 따라 잠의 계단을 내려와 마법 걸린 숲을 지나왔을 다른 이들에 대한 의문을 떠올립니다. 그들도 아직 몽환의 땅에 있는 걸까요? 만일 카다스라는 성채를 찾아서 몽환의 땅이 있다는 증거를 가지고 현실 세계로 돌아간다면, 당신뿐만이 아니라 동료 및 다른 꿈꾸는 자들까지... 모든 이들을 구할 수 있을지도 모릅니다.
pl: Spędzacie noc w gospodzie „U Einara”, ale nie udaje wam się nawet na chwilę zmrużyć oka. Nawet jeśli ktoś mógłby spać wewnątrz snu, na pewno nie jesteście to wy. Wasze umysły przepełnia lęk przed czekającą was wyprawą. Zastanawiacie się nad ostrzeżeniem czarnego kota o niebezpieczeństwie w świecie jawy i rozmyślacie o innych, którzy podążali za Virgilem Grayem po stopniach snu i przez Zaczarowany las. Czy oni też tu są? Być może jeśli znajdziecie ten zamek i powrócicie z dowodem na istnienie Krain snów, uda wam się wszystkich uratować: siebie, swoich przyjaciół i innych śniących.
vi: Bạn nghỉ đêm tại Einar's Place. Giấc nghỉ của bạn không yên bình. Ngay cả khi người khác có thể ngủ trong giấc mơ, bạn thì lại không. Tâm trí bạn tràn đầy lo lắng về nhiệm vụ đang chờ đợi phía trước. Bạn ngẫm nghĩ về lời cảnh báo của con mèo đen về mối nguy hiểm trong thế giới thực, và bạn thắc mắc về những người khác đã theo Virgil Gray xuống những bậc thang của giấc ngủ và xuyên qua Khu rừng bị phù phép. Bây giờ họ cũng ở đây sao? Có lẽ nếu bạn tìm thấy lâu đài này và quay trở lại với bằng chứng về Vùng đất giấc mơ, bạn có thể cứu tất cả mọi người: chính bạn, bạn bè của bạn và cả những người mơ mộng khác.
zh: 這晚你在艾納酒館住下，但你完全沒得到好好的休息。就算有人能在夢中睡著，那也絕對不是你。你對前方的探索充满了焦慮。你回想著黑貓關於清醒世界存在危險的提醒，你還想知道其他入夢者的情況，他們跟隨著維吉爾·格雷走下睡眠的階梯，穿過了被施魔法的森林。他們現在也在這個世界嗎？或許你找到那座城堡，把幻夢境存在的證據帶回去，就能拯救所有人：你自己、你的朋友們，還有其他入夢者。

source: If Luke Robinson is in this group:
de: Falls sich Luke Robinson in deiner Gruppe befindet:
es: Si Luke Robinson está en este grupo:
fr: Si Luke Robinson est dans ce groupe :
ko: ‘<i>몽환의 추적</i> (캠페인 A)’의 조사자 중에서 ‘루크 로빈슨’이 있다면:
pl: Jeśli Luke Robinson jest w grupie badaczy:
vi: Nếu Luke Robinson ở trong nhóm này:
zh: 如果盧克·羅賓遜在團隊中：

source: When day breaks and light peeks through the curtains of your room, you notice a cat-shaped silhouette sitting in front of the window. As your vision adjusts, you are transfixed by its piercing yellow eyes, bright as the dawn light. You recognize the shape as Virgil’s talking cat. You ask the black cat how long it has been sitting there. “Long enough to know you are neither waking nor asleep,” it replies paradoxically. The nature of this world still confounds you. Can one even sleep in the Dreamlands? If so, where would their minds go? Curious, you pose this question to the cat. “Those here in their physical bodies can, but you are something else entirely. Now, never mind all that. On to business.” The black cat leaps onto your bed. “I gave your friends the warning you wanted me to pass along. They are preparing to enter the Dreamlands as well, it seems. In the meantime, I will stay with you. Somebody has to watch over you and my pet human, anyway.”
de: Als der Morgen hereinbricht und erste Lichtstrahlen durch die Vorhänge ins Zimmer fallen, nimmst du einen katzenförmigen Umriss vor dem Fenster sitzend wahr. Als du dich an die Helligkeit gewöhnt hast, bist du ganz und gar fasziniert von ihren stechenden gelben Augen, die wie die Morgensonne strahlen. Der Statur nach müsste es Virgils sprechende Katze sein. Du fragst die schwarze Katze, wie lange sie schon dort sitzt. „Lange genug, um zu wissen, dass du weder wach noch schlafend bist“, antwortet sie paradoxerweise. Die Naturgesetze dieser Welt verwirren dich immer noch. Ist es überhaupt möglich, in den Traumlanden zu schlafen? Und wenn ja, wovon würde man träumen? Neugierig gibst du die Frage an die Katze weiter. „Für diejenigen, die hier ihren physischen Körper haben, ist es möglich, doch du bist etwas vollkommen anderes. Aber das nur nebenbei. Kommen wir zum Geschäftlichen.“ Die schwarze Katze springt auf dein Bett. „Ich habe deinen Freunden die Warnung überbracht, um die du mich gebeten hattest. Mir scheint, auch sie machen sich derzeit für eine Reise in die Traumlande bereit. Vorerst werde ich bei dir bleiben. Irgendjemand muss ja schließlich auf dich und meinen Hausmenschen aufpassen.“
es: Cuando llega el día y la luz asoma por las cortinas de vuestra habitación, veis una silueta con forma de gato sentada frente a las ventanas. Cuando se os acostumbran los ojos a la luz, quedáis absortos por sus penetrantes ojos amarillos, tan brillantes como la luz del alba. Reconocéis la silueta del gato hablador de Virgil. Le preguntáis al gato negro cuánto tiempo lleva ahí sentado. –Lo suficiente como para saber que no estáis ni despiertos ni dormidos –contesta de forma paradójica. La naturaleza de este mundo aún os confunde. ¿Se puede dormir acaso en las Tierras del Sueño? Si es así, ¿adónde iría la mente? La curiosidad os hace preguntárselo al gato. –Quienes están aquí con sus cuerpos físicos pueden soñar, pero vuestro caso es distinto. Pero no os preocupéis por eso. Vamos a lo que importa. –El gato negro salta sobre una de las camas–. Les di a vuestros amigos la advertencia que queríais que les transmitiera. Al parecer, también se preparan para entrar en las Tierras del Sueño. Entretanto, me quedaré con vosotros. Al fin y al cabo, alguien tiene que cuidaros a vosotros y a mi mascota humana.
fr: Le jour se lève et la lumière perce à travers les rideaux de votre chambre. Vous remarquez alors une silhouette féline assise devant la fenêtre. Votre vue s’ajuste et vous êtes subjugué par ses yeux jaunes perçants, aussi flamboyants que la lumière de l’aube. Vous reconnaissez le félin parlant de Virgil. Vous demandez au chat noir depuis combien de temps il est assis là. « Depuis assez longtemps pour savoir que vous n’êtes ni réveillé ni endormi », répond-il paradoxalement. La nature de ce monde vous interpelle toujours. Peut-on dormir dans les Contrées du Rêve ? Si c’est le cas, où donc va votre esprit ? Curieux, vous posez la question au chat. « Ceux qui s’y trouvent dans leur corps physique le peuvent, mais vous êtes quelque chose de totalement différent. Maintenant, oubliez tout ça. Au travail. » Le chat noir bondit sur votre lit. « J’ai transmis vos avertissements à vos amis. À ce qu’il semble, ils se préparent eux aussi à entrer dans les Contrées du Rêve. En attendant, je vais rester avec vous. Quelqu’un doit bien veiller sur vous et sur mon humain de compagnie, de toute manière. »
ko: 동이 트고 커튼 사이로 빛줄기가 뻗어 나오자, 창문 앞에 앉은 고양이의 어스름한 형체가 비칩니다. 밝은 햇빛에 눈이 익숙해진 순간, 당신은 새벽빛처럼 샛노란 눈으로 꿰뚫어 보는 고양이의 시선을 느끼고서 그대로 얼어붙고 말았습니다. 한눈에 버질의 말하는 검은 고양이임을 알아본 당신은 얼마나 오래 거기 앉아 있었냐고 물었습니다. “네가 자고 있지도, 깨어 있지도 않았단 걸 알아챌 만큼은.” 고양이가 역설적인 대답을 합니다 이 세계의 본질은 이해하려 할수록 혼란스럽기만 합니다. 애당초 꿈속 세계라는 몽환의 땅에서 잠을 잘 수는 있는 걸까요? 그렇다면, 이곳에서 잠에 빠진 이들의 정신은 어디로 가는 걸까요? 내친 김에 고양이에게 이 질문을 던져봤습니다. “물리적인 육체를 가지고 들어온 이들이야 잘 수 있지. 그런데 <i>네</i> 상황은 전혀 다르니까. 뭐, 그런 건 신경 쓰지 마. 이제 나가보자고.” 검은 고양이가 당신의 침대 위로 뛰어내립니다. “네 친구들한테는 네 말대로 경고를 해줬어. 걔네도 몽환의 땅으로 들어오려고 하는 것 같더라. 그래도 당분간은 너랑 같이 있어 줄게. 어차피 누군가는 너하고 내 애완 인간을 돌봐 줘야 하잖아?”
pl: Kiedy wstaje dzień i przez zasłony twojego pokoju wpada delikatnie światło, za oknem zauważasz sylwetkę przypominającą kształtem kota. Gdy twój wzrok się wyostrza, paraliżują cię jego przenikliwe żółte oczy, jasne niczym światło świtania. Rozpoznajesz, że kształt to gadający czarny kot Virgila. Pytasz go, jak długo tam siedzi. „Wystarczająco długo, by wiedzieć, że nie jesteś ani na jawie, ani we śnie” – odpowiada, przecząc sam sobie. Natura tego świata wciąż wprawia cię w zakłopotanie. Czy w ogóle można spać w Krainach snów? Jeśli tak, gdzie wtedy udaje się twój umysł? Z ciekawości zadajesz to pytanie kotu. „Ci, którzy znajdują się w swoich fizycznych ciałach, mogą spać, ale ty to zupełnie co innego. Ale to teraz nieważne. Przejdźmy do sedna”. Czarny kot wskakuje na twoje łóżko. „Tak jak prosiliście, przekazałem waszym przyjaciołom ostrzeżenie. Wygląda na to, że również przygotowują się do wejścia do Krain snów. Do tego czasu zostanę z wami. I tak ktoś musi pilnować was i mojego ludzkiego pupila”.
vi: Khi bình minh ló dạng và ánh sáng lọt qua rèm cửa phòng bạn, bạn để ý thấy một bóng hình con mèo đang ngồi trước cửa sổ. Khi tầm nhìn của bạn rõ ràng lại, bạn bị choáng ngợp bởi đôi mắt màu vàng xuyên thấu của nó, sáng như ánh bình minh. Bạn nhận ra hình dạng này là con mèo biết nói của Virgil. Bạn hỏi con mèo đen nó đã ngồi đó bao lâu rồi. Nó trả lời một cách mâu thuẫn, “Đủ lâu để biết cậu không thức cũng không ngủ.” Bản chất của thế giới này vẫn khiến bạn bối rối. Người ta thậm chí có thể ngủ trong Vùng đất giấc mơ không? Nếu vậy, tâm trí của họ sẽ đi đâu? Tò mò, bạn đặt câu hỏi này cho con mèo. “Những người ở đây trong cơ thể vật lý của họ thì có thể, nhưng cậu thì hoàn toàn khác. Bây giờ, đừng bận tâm đến tất cả những điều đó. Bắt đầu công việc thôi.” Con mèo đen nhảy lên giường của bạn. “Tôi đã đưa cho bạn bè của cậu lời cảnh báo mà cậu muốn tôi chuyển cho họ. Có vẻ như họ cũng đang chuẩn bị vào Vùng đất giấc mơ. Trong lúc đó, tôi sẽ ở lại với cậu. Dù sao thì ai đó cũng phải trông chừng cậu và thú cưng con người của tôi.”
zh: 當清晨的第一縷陽光穿過你房間的窗簾，你隱約看見窗前有一隻貓的影子。你揉揉眼睛，定定地看著它那雙銳利的、像晨光一般明亮的黃色貓眼，移不開視線。你想起來這是維吉爾那隻會說話的貓。你問它在這兒坐了多久，它回答道： “久到能知道你現在沒睡著也沒睡醒。”它所說的話有些自相矛盾。 你仍對這個世界感到困惑。有人在幻夢境睡著過嗎？如果有的話，他們的意識會到哪去？你好奇地向黑貓提出這個問題。 “帶著肉體裡來的人才能入睡，而你完全不是。現在別想那些了，來說正事。”黑貓跳到你的床上，“我把你的口信帶給了你的朋友們，提醒了他們。似乎他們現在也準備進入幻夢境。在這期間，我會待在你身邊。畢竟總得有人照看你和我的寵物人類。”

source: In the morning, you find Virgil and Randolph talking in the town square outside of Einar’s Place. You still aren’t quite sure what to think of either of them, but you have a good sense of where you should go next. After all, this is not your first excursion into the fabled land of dreams. Addressing Randolph, you suggest talking to the high priest Atal in the nearby Temple of the Elder Ones. It is a name you heard the last time you visited the city of Ulthar in your sleep, though until now you had no reason to seek the priest’s advice. Randolph gives you a startled glance that transforms quickly into a smirk. “How curious,” he says, “I was about to suggest the same. Atal is wise beyond all our measure. He may know where to find the place we seek.” Virgil, eager to embark on this adventure, claps his hands. “Well, what are we waiting for? This way, my friends!” You nod and head for the temple, a circular tower of ivoried stone crowning the highest hill in town. A small army of cats patrols its walls. The cat at the head of the formation is none other than the old cat with the scar you encountered in the woods earlier. He steps forward to bar your entry and regards your party with great acrimony. “Hello again,” the old cat says with a sharp tone. “I suppose yeh want me to step aside.”
de: Am Morgen triffst du Virgil und Randolph auf dem Marktplatz vor Einars Herberge, wo sie sich angeregt unterhalten. Du weißt immer noch nicht, was du von den beiden halten sollst, doch zumindest hast du eine gewisse Vorstellung davon, was als Nächstes zu tun ist. Schließlich ist das nicht deine erste Exkursion in das sagenhafte Land der Träume. Du wendest dich an Randolph und schlägst vor, mit dem Hohepriester Atal im nahegelegenen Tempel der Älteren zu sprechen. Diesen Namen hast du bei deinem letzten Besuch in Ulthar gehört, auch wenn es damals keinen Grund für dich gab, den Priester aufzusuchen. Randolph wirft dir einen verdutzten Blick zu, der sich schnell in ein Schmunzeln verwandelt. „Wie ulkig“, sagt er. „Genau das wollte ich auch gerade vorschlagen. Atals Weisheit übersteigt alle Vorstellungskraft. Vielleicht weiß er, wo der Ort, den wir suchen, zu finden ist.“ Voller Abenteuerlust klatscht Virgil in die Hände: „Na dann, worauf warten wir? Hier entlang, Freunde!“ Du nickst und machst dich zum Tempel auf, einem runden Turm aus elfenbeinverkleidetem Stein, der auf dem höchsten Hügel der Stadt thront. Ein kleines Heer von Katzen patrouilliert um das Gemäuer herum. Die Katze an der Spitze der Formation ist keine andere als das alte, vernarbte Tier, das du zuvor in den Wäldern getroffen hast. Sie tritt nach vorn, um dir und deinen Reisebegleitern den Weg zu versperren und euch mit großer Missbilligung zu mustern. „So sieht man sich wieder“, sagt die alte Katze mit scharfer Stimme. „Ich nehme an, ihr wollt hier hinein.“
es: Por la mañana, encontráis a Virgil y a Randolph charlando en la plaza de la ciudad, en el exterior de la taberna de Einar. Aún no estáis muy seguros de qué pensar de ellos, pero sí que tenéis bastante claro adónde ir a continuación. Después de todo, no es la primera visita de Luke a la mítica tierra del sueño. Os dirigís a Randolph y le sugerís hablar con el sumo sacerdote Atal en el cercano Templo de los Dioses Arquetípicos. Es un nombre que Luke escuchó la última vez que visitó la ciudad de Ulthar en sus sueños, aunque hasta ahora no había tenido ningún motivo para buscar el consejo del sacerdote. Randolph os mira con asombro, pero enseguida troca esa expresión por una sonrisa burlona. –Qué curioso –dice–. Estaba a punto de sugerir ese nombre. La sabiduría de Atal es inconmensurable. Quizás sepa dónde encontrar el lugar que buscamos. Virgil, deseoso de embarcarse en esta aventura, da una palmada y dice: –Bueno, ¿a qué esperamos? ¡Por aquí, amigos! Asentís y os dirigís al templo, una torre circular de piedra marfileña que corona la colina más alta de la ciudad. Un pequeño ejército de gatos patrulla sus muros. El gato que va a la cabeza de la formación es nada menos que el viejo gato de la cicatriz que os encontrasteis en el bosque. Se adelanta para impediros entrar y mira vuestro grupo con gran acritud. –Hola de nuevo –dice el viejo gato con tono mordaz–. Supongo que queréis que me aparte.
fr: Au matin, vous trouvez Virgil et Randolph en train de discuter dans le parc en face de chez Einar. Vous ne savez toujours pas quoi penser d’eux, mais vous avez une idée claire de ce que vous allez faire ensuite. Après tout, ce n’est pas votre première visite dans les fabuleuses contrées oniriques. Vous suggérez à Randolph d’aller parler au grand prêtre Atal, au temple des Anciens. Ce nom est arrivé à vos oreilles la dernière fois que vous avez visité Ulthar dans votre sommeil, mais vous n’avez jamais eu recours aux conseils du prêtre. L’expression de Randolph se mue rapidement en un sourire suffisant. « Comme c’est curieux », dit-il, « j’allais suggérer la même chose. Atal est un sage parmi les sages. Il sait sans doute où trouver l’endroit que nous cherchons ». Impatient d’embarquer, Virgil applaudit des deux mains. « Bien, qu’attendons-nous ? Par ici mes amis ! » Vous acquiescez et prenez la direction du temple, une tour circulaire de pierre couleur ivoire au sommet de la plus haute colline de la ville. Une petite troupe de chats patrouille sur ses murs. Le félin à la tête de la formation n’est autre que le vieux balafré que vous avez rencontré dans les bois un peu plus tôt. Il s’avance pour vous barrer l’entrée et observe votre équipe avec hostilité. « Bonjour », dit le vieux chat d’un ton acerbe. « Je suppose que vous voulez que je vous laisse passer. »
ko: 아침이 되어 에이나의 여관 앞의 마을 광장으로 나가보니 버질과 랜돌프가 이야기를 나누고 있었습니다. 저 둘을 어떻게 받아들여야 할지는 아직 확신이 서지 않지만, 일단은 모험을 떠나기 전에 들러볼 만한 곳이 불현듯 떠올랐습니다. 당신도 여태껏 꿈의 세계를 몇 번이고 모험해 왔으며, 최근 꿈속에서 울타르를 찾아왔을 때 근처에 옛 존재들을 모시는 사원이 있다고 들었기 때문입니다. 당신은 랜돌프를 불러, 근처의 사원에 가서 고위 사제 아탈과 이야기해 보자는 제안을 했습니다. 지금까지는 꿈속에서 사제에게 조언을 구할 일이 없었지만, 지금은 그 조언이 절실합니다. 랜돌프는 뜻밖이라는 듯 당신을 바라보더니 곧이어 능글맞은 웃음을 짓습니다. “흥미롭군요. 저도 마침 그러자고 말하려 했는데 말예요. 아탈은 우리가 상상할 수 없을 만큼 지혜롭죠. 아탈이라면 우리가 어디서부터 카다스를 찾아야 할지 알고 있을지도 몰라요.” 모험을 떠날 생각에 한껏 들뜬 버질이 손뼉을 칩니다. “그럼, 당장 갑시다! 이쪽입니다. 친구들!” 당신은 고개를 끄덕이고는 마을에서 가장 높은 언덕 꼭대기를 올라, 상아색 원형 석탑 사원에 이르렀습니다. 사원 외벽을 따라 고양이 몇몇이 군대처럼 무리 지어 순찰하고 있었으며, 제일 선두에는 앞서 마법 걸린 숲에서 봤던 흉터 난 고양이가 서 있습니다. 흉터 난 고양이가 앞으로 걸어와 사원 문을 가로막고서 매섭게 노려봅니다. 늙은 고양이는 카랑카랑한 목소리로 말합니다. “또다시 보게 됐네. 내가 비켜 주길 바랄 것 같은데?”
pl: Rano znajdujesz Virgila i Randolpha rozmawiających na placu przed lokalem „U Einara”. Nadal nie masz pewności, co o nich myśleć, ale dobrze wiesz, gdzie powinieneś iść dalej. Przecież nie jest to twoja pierwsza wyprawa do legendarnej krainy śnienia. Zwracasz się do Randolpha i sugerujesz rozmowę z arcykapłanem Atalem w pobliskiej Świątyni Starszych Bogów. To imię, które słyszałeś, kiedy ostatnio odwiedzałeś we śnie miasto Ulthar, ale do tej pory nigdy nie miałeś powodu, by zasięgać u kapłana rady. Randolph spogląda na ciebie z zaskoczeniem, które szybko przekształca się w uśmieszek. „A to ciekawe” – mówi – „chciałem zasugerować to samo. Atal jest mądry ponad wszelką miarę. Może wiedzieć, gdzie znaleźć miejsce, którego szukamy”. Virgil, wyczekujący niecierpliwie na rozpoczęcie przygody, klaszcze w dłonie. „Na co czekamy? Tędy, przyjaciele!” Kiwasz głową i kierujesz się do świątyni, okrągłej wieży z kości słoniowej stojącej na najwyższym wzgórzu w mieście. Niewielka armia kotów patroluje jej mury. Na jej czele stoi nie kto inny jak stary kot z bliznami, którego spotkałeś wcześniej w lesie. Rusza w waszą stronę, uniemożliwiając wam przejście i traktując was wyjątkowo szorstko. „Witajcie ponownie” – mówi stary kot surowym tonem. – „Przypuszczam, że chcecie, abym się odsunął”.
vi: Vào buổi sáng, bạn thấy Virgil và Randolph đang nói chuyện ở quảng trường thị trấn bên ngoài Einar's Place. Bạn vẫn không chắc phải nghĩ gì về một trong hai người họ, nhưng bạn có cảm nhận tốt về nơi bạn nên đi tiếp theo. Rốt cuộc, đây không phải là chuyến du ngoạn đầu tiên của bạn đến vùng đất truyền thuyết của những giấc mơ. Nói chuyện với Randolph, bạn đề nghị nói chuyện với linh mục Atal ở Ngôi đền của Cựu Thần (Temple of the Elder Ones) gần đó. Đó là cái tên mà bạn đã nghe thấy trong lần cuối cùng bạn đến thăm thành phố Ulthar trong giấc ngủ của mình, mặc dù cho đến bây giờ bạn không có lý do gì để xin lời khuyên của vị linh mục. Randolph trao cho bạn một cái nhìn sửng sốt rồi nhanh chóng biến thành một nụ cười nhếch mép. “Thật thú vị,” anh ấy nói, “Tôi cũng định đề nghị như vậy. Atal thông thái vô cùng. Ông ấy có thể biết nơi để tìm nơi chúng ta tìm kiếm. Virgil, háo hức tham gia vào cuộc phiêu lưu này, vỗ tay. “Chà, chúng ta còn chờ gì nữa? Lối này, các bạn của tôi!” Bạn gật đầu và đi đến ngôi đền, một tòa tháp hình tròn bằng đá ngà sừng sững trên ngọn đồi cao nhất trong thị trấn. Một đội quân mèo nhỏ tuần tra các bức tường của nó. Con mèo đứng đầu đội hình không ai khác chính là con mèo già với vết sẹo mà bạn đã gặp trong rừng trước đó. Nó bước tới để ngăn bạn tiến vào và nhìn nhóm bạn một cách giận dữ. Con mèo già nói với giọng sắc bén, “Xin chào lần nữa. Tôi cho rằng các cậu muốn tôi tránh sang một bên.”
zh: 早上，你看到維吉爾和倫道夫在艾納酒館外面的城鎮廣場聊天。你仍然不確定該如何看待他們二人，但你清楚自己接下來要去哪裡。畢竟，這不是你第一次進入這傳說中的夢之國度。你對倫道夫說，建議到附近那座供奉舊神的廟宇去，找阿塔爾大牧師談談。這名字是你上次在夢中造訪烏撒之城所聽到的，但在這之前，你都沒有理由去尋求牧師的建議。倫道夫驚訝地看了你一眼，然後很快就咧嘴笑了起來： “真奇怪。”他說，“我剛要說這名字。阿塔爾的智慧非我們所能估量。他或許知道我們要找的地方在哪兒。” 渴望踏上這場探索的維吉爾拍手叫好。“那我們還在等什麼？朋友們，這邊走！” 你點點頭，並朝城裡最高的山上的神廟走去，那是一座圓形的象牙石塔。一小群貓咪在神廟的牆上巡邏。為首的貓咪正是你在樹林裡遇到的那隻帶著傷疤的老貓。它上前阻止你進入神廟，並對你們一行人譏諷道： “又見面了。”老貓尖聲說道，“我猜汝等想叫我行個方便。”

source: <i>If the investigators parleyed with the Zoogs</i>, or <i>if the investigators were saved by Randolph Carter</i>.
de: <i>Falls die Ermittler mit den Zoogs gesprochen haben</i> oder <i>falls die Ermittler von Randolph Carter gerettet wurden</i>.
es: Si <i>los investigadores parlamentaron con los zoogs</i> o si <i>Randolph Carter salvó a los investigadores</i>.
fr: Si <i>les investigateurs ont parlementé avec les Zoogs</i> ou si <i>les investigateurs ont été sauvés par Randolph Carter</i>.
ko: <i>조사자들이 주그와 협상했</i>거나 <i>랜돌프 카터가 조사자들을 구출했다</i>면:
pl: <i>Jeśli badacze naradzili się z zugami</i> lub <i>jeśli badacze zostali uratowani przez Randolpha Cartera</i>.
vi: <i>Nếu các điều tra viên đã đàm phán với Zoogs</i> hoặc <i>nếu các điều tra viên đã được Randolph Carter cứu</i>.
zh: 如果<i>調查員和祖格鼠談判</i>，或者如果<i>調查員被倫道夫·卡特救下</i>。
