Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdea/the_search_for_kadath.po
Languages: de, es, fr, ko, pl, vi, zh

source: The next morning, you find Virgil and Randolph talking in the town square outside of Einar’s Place. Though you aren’t quite sure what to think of either of them just yet, you know that both of them are well versed in the lay of this strange land. You ask them about your next move. “We should speak to the high priest Atal in the Temple of the Elder Ones,” Randolph suggests. “He is wise beyond all our measure and may know where to find the place we seek.” You wonder aloud how far the temple is from here. “Not far at all,” Randolph replies. “It stands atop the highest hill within Ulthar. Come, I will lead the way.” With Randolph taking the lead, you make your way to the Temple of the Elder Ones, a circular tower of ivoried stone protected by a small army of cats. The cat at the head of the formation is none other than the old cat with the scar you encountered in the woods earlier. He steps forward to bar your entry and regards your party with great acrimony. “Hello again,” the old cat says with a sharp tone. “I suppose yeh want me to step aside.”
de: Am nächsten Morgen triffst du Virgil und Randolph auf dem Marktplatz vor Einars Herberge, wo sie sich angeregt unterhalten. Du weißt immer noch nicht, was du von den beiden halten sollst, doch zumindest scheinen sie mit diesem absonderlichen Land vertraut zu sein. Also fragst du sie, wie es weitergehen soll. „Wir sollten mit dem Hohepriester Atal im Tempel der Älteren sprechen“, schlägt Randolph vor. „Seine Weisheit übersteigt alle Vorstellungskraft. Vielleicht weiß er, wo der Ort, den wir suchen, zu finden ist.“ Du fragst dich laut, wie weit es bis zum Tempel sein könnte. „Überhaupt nicht weit“, antwortet Randolph. „Er liegt auf dem höchsten Hügel von Ulthar. Mir nach, ich kenne den Weg!“ Angeführt von Randolph macht ihr euch zum Tempel der Älteren auf, einem runden Turm aus elfenbeinverkleidetem Stein, der von einem kleinen Heer von Katzen bewacht wird. Die Katze an der Spitze der Formation ist keine andere als das alte, vernarbte Tier, das du zuvor in den Wäldern getroffen hast. Sie tritt nach vorn, um dir und deinen Reisebegleitern den Weg zu versperren und euch mit großer Missbilligung zu mustern. „So sieht man sich wieder“, sagt die alte Katze mit scharfer Stimme. „Ich nehme an, ihr wollt hier hinein.“
es: Por la mañana, encontráis a Virgil y a Randolph charlando en la plaza de la ciudad, en el exterior de la taberna de Einar. Aún no estáis muy seguros de qué pensar de ellos, pero sabéis que ambos están muy versados en esta extraña tierra. Les preguntáis qué deberíais hacer a continuación. –Deberíamos hablar con el sumo sacerdote Atal en el Templo de los Dioses Arquetípicos –sugiere Randolph–.Su sabiduría es inconmensurable, y quizás sepa dónde encontrar el lugar que buscamos. Os preguntáis en voz alta a cuánta distancia está el templo de aquí. –No está lejos en absoluto –contesta Randolph–. Se encuentra sobre la colina más alta de Ulthar. Venid, yo iré delante. Y con Randolph indicando el camino, os dirigís al Templo de los Dioses Arquetípicos, una torre circular de piedra marfileña protegida por un pequeño ejército de gatos. El gato que va a la cabeza de la formación es nada menos que el viejo gato de la cicatriz que os encontrasteis en el bosque. Se adelanta para impediros entrar y mira vuestro grupo con gran acritud. –Hola de nuevo –dice el viejo gato con tono mordaz–. Supongo que queréis que me aparte.
fr: Le lendemain, vous trouvez Virgil et Randolph en train de discuter dans le parc en face de chez Einar. Vous ne savez toujours pas quoi penser d’eux, mais ils en savent long sur cette étrange contrée. Vous leur demandez quoi faire ensuite. « Nous devrions parler au grand prêtre Atal, au Temple des Anciens », suggère Randolph. « C’est un sage parmi les sages et il sait sans doute où trouver l’endroit que nous cherchons. » Vous demandez à voix haute si le temple est loin d’ici. « Pas du tout », répond Randolph. « Il se trouve au sommet de la plus haute colline d’Ulthar. Venez, je vais vous montrer. » Vous le suivez jusqu’au Temple des Anciens, une tour circulaire de pierre couleur ivoire gardée par une petite troupe de chats. Le félin à la tête de la formation n’est autre que le vieux balafré que vous avez rencontré dans les bois un peu plus tôt. Il s’avance pour vous barrer l’entrée et observe votre équipe avec hostilité. « Bonjour », dit le vieux chat d’un ton acerbe. « Je suppose que vous voulez que je vous laisse passer. »
ko: 아침이 되어 에이나의 여관 앞의 마을 광장으로 나가보니 버질과 랜돌프가 이야기를 나누고 있었습니다. 저 둘을 어떻게 받아들여야 할지는 아직 확신이 서지 않지만, 저들이 이 기묘한 세상에 대해 조예가 깊다는 점은 분명합니다. 당신이 어디로 가야 할지 묻자, 랜돌프가 한 가지 대책을 제안했습니다. “옛 존재들을 모시는 사원으로 가서 고위 사제 아탈과 이야기해 봐야겠어요. 아탈은 우리가 상상할 수 없을 만큼 지혜롭죠. 아탈이라면 우리가 어디서부터 카다스를 찾아야 할 지 알고 있을지도 몰라요.” 당신은 사원이 얼마나 멀리 있는지 물어보았습니다. “그리 멀지 않아요. 울타르에서 가장 높은 언덕 꼭대기에 있답니다. 가시죠. 제가 안내할게요.” 일행은 앞장선 랜돌프를 따라 옛 존재들을 모신다는 상아색 원형 석탑 사원으로 향했습니다. 사원 외벽을 따라 고양이 몇몇이 군대처럼 무리 지어 순찰하고 있었으며, 제일 선두에는 앞서 마법 걸린 숲에서 봤던 흉터 난 고양이가 서 있습니다. 흉터 난 고양이가 앞으로 걸어와 사원 문을 가로막고서 매섭게 노려봅니다. 늙은 고양이는 카랑카랑한 목소리로 말합니다. “또다시 보게 됐네. 내가 비켜 주길 바랄 것 같은데?”
pl: Następnego ranka znajdujecie Virgila i Randolpha rozmawiających na rynku przed lokalem „U Einara”. Chociaż nie jesteście jeszcze do końca pewni, co o nich myśleć, wiecie, że obaj są dobrze zorientowani w sytuacji panującej w tej dziwnej krainie. Pytacie ich, jaki powinien być wasz następny ruch. „Powinniśmy porozmawiać z arcykapłanem Atalem w Świątyni Starszych Bogów” – sugeruje Randolph. – „Jest mądry ponad wszelką miarę i może wiedzieć, gdzie znaleźć miejsce, którego szukamy”. Zastanawiacie się głośno, jak daleko stąd jest świątynia. „Niedaleko” – odpowiada Randolph. – „Stoi na szczycie najwyższego wzgórza w Ultharze. Chodźcie, zaprowadzę was”. Udajecie się za Randolphem do Świątyni Starszych Bogów, okrągłej wieży z kości słoniowej chronionej przez niewielką armię kotów. Na ich czele stoi nie kto inny jak stary kot z bliznami, którego spotkaliście wcześniej w lesie. Rusza w waszą stronę, uniemożliwiając wam przejście, i traktuje was wyjątkowo szorstko. „Witajcie ponownie” – mówi stary kot surowym tonem. – „Przypuszczam, że chcecie, abym się odsunął”.
vi: Sáng hôm sau, bạn thấy Virgil và Randolph đang nói chuyện ở quảng trường thị trấn bên ngoài Einar's Place. Mặc dù bạn vẫn chưa chắc chắn nên nghĩ gì về một trong số họ, nhưng bạn biết rằng cả hai đều rất thông thạo địa hình của vùng đất xa lạ này. Bạn hỏi họ về động thái tiếp theo bạn nên làm. Randolph gợi ý, “Chúng ta nên nói chuyện với linh mục Atal trong Ngôi đền của Đại Cổ Thần. Ông ấy vô cùng thông thái và có thể biết nơi để tìm nơi chúng tôi tìm kiếm.” Bạn hỏi rằng ngôi đền cách đây bao xa. Randolph trả lời, “Không xa chút nào. Nó ở trên đỉnh ngọn đồi cao nhất trong Ulthar. Đi thôi, tôi sẽ dẫn đường." Với Randolph dẫn đầu, bạn tìm đường đến Ngôi đền của Cựu Thần, một tòa tháp hình tròn bằng đá ngà được bảo vệ bởi một đội quân mèo nhỏ. Con mèo đứng đầu đội hình không ai khác chính là con mèo già với vết sẹo mà bạn đã gặp trong rừng trước đó. ó bước tới để ngăn bạn tiến vào và nhìn nhóm bạn một cách giận dữ. “Xin chào lần nữa,” con mèo già nói với giọng sắc bén. “Tôi cho rằng các cậu muốn tôi tránh sang một bên.”
zh: 第二天早上，你看到維吉爾和倫道夫在艾納酒館外面的城鎮廣場聊天。雖然你還不清楚他們是什麼樣的人，你只知道他們都很熟悉這片在你看來還很陌生的地方。你問他們下一步該怎麼做。“我們該到那座供奉舊神的廟宇去，找阿塔爾大牧師談談。”倫道夫提議道，“他的智慧非你我所能估量，他或許知道我們要找的地方在哪兒。”你好奇神廟離這兒有多遠，直接開口發問。 “一點也不遠。”倫道夫回答說，“它就在烏撒之城最高的山上。來吧，我來帶路。”倫道夫帶著你來到一座圓形的象牙石塔前，這裡就是舊神的廟宇，而且有一小群貓咪攔在你們面前。為首的貓咪正是你在樹林裡遇到的那隻帶著傷疤的老貓。它上前阻止你進入神廟，並對你們一行人譏諷道：“又見面了。”老貓尖聲說道，“我猜汝等想叫我行個方便。

source: “Well, too bad,” the cat says, tail stiff and straight. More cats flank you from the sides, several hissing loudly. Their fur puffs up, and their eyes flare with anger. “It’s our duty to guard this place from impetuous outsiders like yerself. Yeh ain’t wanted here.” “Be reasonable,” Randolph implores. “We are only trying to speak with Atal. We mean no harm.” “Yeh can mean one thing and do another.” The scarred cat paces. “Now get outta here and don’t come back.”
de: „Tja, zu dumm“, sagt die Katze und reckt ihren Schwanz in die Höhe. Von links und rechts kommen weitere Katzen herbei, von denen einige böse fauchen. Ihr Fell sträubt sich und ihre Augen funkeln vor Zorn. „Es ist unsere Pflicht, diesen Ort vor ungestümen Fremden wie euch zu beschützen. Ihr seid hier nicht willkommen.“ „Bitte, seid doch vernünftig“, fleht Randolph. „Wir wollen doch nur mit Atal sprechen. Wir haben nichts Böses im Sinn.“ „Man kann das eine im Sinn haben und doch das andere tun.“ Die vernarbte Katze streift auf und ab. „Und jetzt schleicht euch und kommt bloß nicht wieder.“
es: –Pues creo que no –dice el gato con la cola erguida y tiesa. Os flanquean más gatos, y algunos bufan con fuerza. Tienen el pelo erizado y los ojos brillantes de ira–. Nuestra tarea es proteger este lugar de extraños impetuosos como vosotros. No sois bienvenidos aquí. –Sed razonables –implora Randolph–. Sólo queremos hablar con Atal. No pretendemos causar ningún daño. –Puedes pretender una cosa y hacer otra. –El gato de la cicatriz da vueltas de un lado a otro–. Y ahora largaos de aquí y no volváis.
fr: « Eh bien, c’est dommage », déclare le chat, la queue agressivement redressée. Les félins vous entourent de tous côtés, certains sifflent ostensiblement. Leur fourrure est hérissée et leurs yeux brillent de colère. « C’est not’ devoir de protéger ce lieu des intrus comme vous. Z’êtes pas les bienvenus ici. » « Soyez raisonnables », implore Randolph. « Nous souhaitons seulement parler à Atal. Nous ne lui voulons aucun mal. » « Ça, c’est vous qui l’dites », rétorque le balafré en faisant les cent pas. « Maintenant, fichez le camp et ne rev’nez pas. »
ko: “그렇다면, 안 됐네.” 흉터 난 고양이가 꼬리를 곧고 뻣뻣하게 세우며 말합니다. 양옆으로 더 많은 고양이가 일행을 둘러쌌고, 몇몇은 크게 하악질을 합니다. 고양이들은 한껏 털을 곤두세우고서 눈에 분노를 태워올립니다. “너희같이 성급한 외부인으로부터 사원을 지키는 게 우리 일이거든. 너희는 여기서 환영받지 못해.” 랜돌프가 간청합니다. “제발 이성적으로 판단해 줘. 우리는 그저 아탈 사제와 이야기하고 싶을 뿐이야. 해를 끼치려는 생각은 전혀 없다고.” 흉터 난 고양이가 서성거리며 화를 냅니다. “말로는 뭘 못하겠어? 썩 떠나! 다신 돌아오지 말란 말이야.”
pl: „Cóż, przykro mi”– mówi kot, wyciągając do góry sztywny ogon. Otacza was więcej kotów, a niektóre z nich głośno syczą. Ich futro unosi się, a oczy błyszczą gniewem. – „Naszym obowiązkiem jest strzec tego miejsca przed porywczymi przybyszami z zewnątrz takimi jak ty. Nie jesteście tu mile widziani”. „Bądź rozsądny” – prosi go Randolph. – „Chcemy tylko porozmawiać z Atalem. Nie mamy zamiaru robić niczego złego”. „Możecie mówić jedno, a zrobić drugie”. Pokryty bliznami kot kroczy dumnie. „A teraz wynoście się stąd i nie wracajcie”.
vi: Con mèo nói, đuôi cứng và thẳng, “Chà, tệ quá.” Nhiều con mèo khác đe dọa bạn từ hai bên, một số con rít lên ầm ĩ. Lông của chúng phồng lên, và mắt chúng lóe lên sự giận dữ. “Nhiệm vụ của chúng tôi là bảo vệ nơi này khỏi những kẻ bên ngoài hung hăng như cậu. Các cậu không được chào đón ở đây. Randolph cầu khẩn, “Làm ơn. Chúng tôi chỉ cố gắng nói chuyện với Atal. Chúng tôi không làm hại ai." "Các cậu có thể nói một đằng làm một nẻo." Con mèo sẹo bước đi. “Bây giờ hãy ra khỏi đây và đừng quay lại.”
zh: “那還真是可惜。”老貓說著，尾巴高高地豎起。其他貓咪從側面把你圍住，其中幾隻還大聲地咆哮。它們毛髮豎起，眼露凶光。“我們的使命就是保護這個地方，不讓汝等魯莽的外鄉人進入。這裡不歡迎汝等。” “通融一下吧。”倫道夫懇求道，“我們只想跟阿塔爾談談。我們沒有惡意。” “汝等大可說一套，做一套。”傷疤老貓踱著步說道，“馬上離開這兒，別再回來。”

source: <i>Leave empty-handed,</i>
de: <i>Gehe mit leeren Händen.</i>
es: <i>Marcharse con las manos vacías.</i>
fr: <i>Repartir bredouilles</i>
ko: <i>아무런 성과도 거두지 못하고 사원을 떠납니다.</i>
pl: <i>Odejdźcie z pustymi rękami,</i>
vi: <i>Rời đi với hai bàn tay trắng.</i>
zh: <i>空手而回。</i>

source: <i>Force your way into the temple.</i>
de: <i>Verschaffe dir gewaltsam Zutritt zum Tempel.</i>
es: <i>Entrar al templo por la fuerza.</i>
fr: <i>Forcer le passage pour entrer dans le temple</i>
ko: <i>강제로 사원에 들어갑니다.</i>
pl: <i>Wtargnijcie do świątyni.</i>
vi: <i>Cưỡng ép tiến vào ngôi đền.</i>
zh: <i>強行進入神廟。</i>

source: You tell the cat that you are merely here to speak with Atal, and that you mean no harm. “Ah, no worries, human,” the cat says with a gaping yawn—the kind only a cat can perform and still look regal in the act. “You don’t seem the type to make trouble. ’Sides, I ain’t goin’ nowhere.” You see a small lump in front of the cat: a bloodied, half-eaten pheasant. You resist the urge to turn up your nose and count yourself lucky you are on this cat’s good side. “Go on in,” he says, then licks his chops as he prepares to finish his meal.
de: Du erklärst der Katze, dass ihr nur hier seid, um mit Atal zu sprechen, und nichts Böses im Sinn habt. „Keine Sorge, mein lieber Mensch“, sagt die Katze mit einem herzhaften Gähnen – wie nur eine Katze es zustande bringt, ohne ihr majestätisches Aussehen zu verlieren. „Ihr seht mir nicht wie Unruhestifter aus. Abgesehen davon bin ich beschäftigt.“ Vor der Katze siehst du einen kleinen Klumpen liegen: einen blutigen, halb gefressenen Fasan. Du widerstehst dem Drang, die Nase zu rümpfen, und dankst deinem Glücksstern dafür, dass du dich gut mit der Katze gestellt hast. „Na los, geht schon rein“, sagt sie und leckt sich die Lippen vor lauter Vorfreude auf den Rest ihrer Mahlzeit.
es: Le decís al gato que sólo habéis venido para hablar con Atal, y que no pretendéis causar ningún daño. –Ah, no pasa nada, humanos –dice el gato con un gran bostezo, como el que sólo un gato logra dar sin perder su aspecto regio–. No parecéis de los problemáticos. Además, voy a estar por aquí. Veis un bulto delante del gato: un faisán lleno de sangre y a medio comer. Resistís el impulso de hacer un gesto de asco y os consideráis afortunados por caerle bien a este gato. –Adelante –dice antes de relamerse el hocico y prepararse para terminar de comer.
fr: Vous expliquez au chat que vous êtes juste venus parler à Atal et que vous ne lui voulez aucun mal. « Ah, ne vous inquiétez pas, humains », répond-il en bâillant comme seuls les félins savent le faire. « Vous n’avez pas l’air d’être du genre à faire du grabuge. Et puis de toute manière, j’ai pas l’intention d’bouger. » Vous remarquez alors le faisan à demi dévoré posé juste devant lui. Vous résistez à l’envie de vous boucher le nez et vous vous estimez chanceux que ce chat vous ait à la bonne. « Entrez », dit-il en se pourléchant les babines, prêt à terminer son repas.
ko: 당신은 그저 고위 사제 아탈과 이야기하고자 하며, 해를 끼치려는 의도가 없다고 말합니다. “아, 걱정하지 마, 인간. 흐암...” 고양이가 입을 크게 벌리고 하품합니다. 저렇게 위아래로 쩍 벌린 하품은 고양이가 아니면 못할 거라는 생각과, 저러면서도 위풍당당한 걸 보니 대단하다는 생각마저 듭니다. “넌 문제를 일으킬 것처럼 보이진 않거든. 게다가 난 여기서 계속 지키고 있을테니까.” 고양이 앞에 놓인 작은 덩어리가 있어, 자세히 살펴보니 반쯤 먹힌 꿩 같아 보입니다. 코를 싸쥐고 싶은 충동을 가까스로 억누르면서, 이 고양이에게 좋은 인상을 주어서 다행이란 생각이 듭니다. “들어가 봐.” 흉터 난 고양이가 그렇게 말하고서는, 마저 식사하고자 입 주변을 핥습니다.
pl: Mówicie kotu, że jesteście tutaj tylko po to, aby porozmawiać z Atalem i nie chcecie zrobić niczego złego. „Ach, nie martwcie się, ludzie” – mówi kot z ziewnięciem, które tylko w wykonaniu kota może nadal wyglądać tak szlachetnie. – „Nie wyglądacie na takich, co sprawiają kłopoty. Poza tym, ja nigdzie się nie wybieram”. Przed kotem leży niewielka, zakrwawiona bryła – na wpół zjedzony bażant. Opieracie się pokusie, by unieść się honorem, i cieszycie się, że jesteście z kotem na dobrej stopie. „Wejdźcie do środka” – mówi, a następnie oblizuje się, szykując się do dokończenia posiłku.
vi: Bạn nói với con mèo rằng bạn chỉ ở đây để nói chuyện với Atal, và bạn không có ý làm hại ai. “À, đừng lo lắng, con người,” con mèo nói với một cái ngáp dài—kiểu chỉ một con mèo mới có thể thực hiện và trông vẫn có vẻ vương giả trong hành động. “Cậu có vẻ không phải kiểu người hay gây rắc rối. 'Bên cạnh đó thì tôi sẽ không đi đâu cả." Bạn nhìn thấy một cục nhỏ trước mặt con mèo: một con gà lôi bị ăn dở, bê bết máu. Bạn chống lại sự thôi thúc hếch mũi lên và thấy mình thật may mắn khi con mèo này ở bên phe bạn. “Vào đi,” nó nói, rồi liếm miếng sườn khi chuẩn bị kết thúc bữa ăn của mình.
zh: 你告訴老貓，你到這只想跟阿塔爾談談，並沒有任何惡意。“啊，別擔心，人類。”貓打著哈欠說道——這個動作只有貓才能做到，並且這麼做的時候依然看起來十分高貴。“你看起來不像是會惹麻煩的類型。況且，這裡還有我鎮守呢。”你看到貓的面前有一小塊東西，那是被吃了一半的血淋淋的野雞。你強忍著露出厭惡表情的衝動，慶幸自己與這隻貓處好了關係，“進去吧。”它說完舔舔嘴巴，準備吃完這頓美餐。

source: Resigned, you leave the temple on the hilltop behind. “I suppose we shall have to make do without Atal’s wisdom,” Randolph says with a sigh. “In any event, it is likely our destination is far from here—perhaps on another continent altogether. We will need to secure passage by sea. I suggest we travel south, to the port city of Dylath-Leen. We can figure out our next step from there.” You nod and take one last look at the stone temple, wondering at the knowledge you may have left behind.
de: Resigniert lasst ihr den Tempel auf der Hügelkuppe hinter euch. „Dann müssen wir eben ohne Atals Ratschläge auskommen“, sagt Randolph seufzend. „Wie dem auch sei, aller Wahrscheinlichkeit nach liegt unser Ziel in weiter Ferne – vielleicht sogar auf einem anderen Kontinent. Wir sollten uns eine Schiffspassage besorgen. Ich schlage vor, wir reisen nach Süden, in die Hafenstadt Dylath-Leen. Dort können wir unsere nächsten Schritte planen.“ Du nickst und wirfst einen letzten Blick auf den steinernen Tempel. Niemals wirst du erfahren, welches Wissen dir entgangen ist.
es: Resignados, os marcháis y dejáis atrás el templo de la colina. –Supongo que tendremos que apañárnoslas sin la sabiduría de Atal –dice Randolph con un suspiro–. En cualquier caso, es posible que nuestro destino esté lejos de aquí; puede que hasta en otro continente. Tendremos que conseguir un pasaje por mar. Sugiero que viajemos hacia el sur, a la ciudad portuaria de Dylath-Leen. Desde allí podremos decidir cómo continuamos. Asentís y miráis una última vez el templo de piedra, preguntándoos qué información os habréis perdido.
fr: Résigné, vous laissez le temple sur la colline derrière vous. « Je suppose que nous allons devoir nous passer de la sagesse d’Atal », soupire Randolph. « Dans tous les cas, il est probable que notre but soit fort éloigné d’ici ; peut-être même sur un autre continent. Nous devons nous assurer un accès à la mer. Je suggère que nous allions au sud, vers le port de Dylath-Leen. Nous pourrons réfléchir à notre prochaine destination une fois là-bas. » Vous acquiescez et jetez un dernier coup d’oeil au temple de pierre, songeant aux informations que vous avez manquées.
ko: 당신은 결국 단념하고서 언덕 꼭대기 사원을 떠났습니다. “이렇게 되면 아탈의 지혜 없이 우리 힘으로 모험을 헤쳐나가야 할 것 같군요.” 랜돌프가 한숨을 쉬며 말합니다. “좌우간, 목적지는 가까울 리 없겠고... 어쩌면 다른 대륙에 있을지도 모르겠습니다. 머나먼 거리를 여행하려면 바닷길을 터야겠군요. 남쪽에 다일라스 린이라는 항구 도시가 있습니다. 거기서 다음 행선지를 알아볼 수 있을 거예요.” 당신은 고개를 끄덕이고는 이곳에서 어떤 지식을 구할 수 있었을까 하는 의문을 품으며 마지막으로 뒤돌아 석조 사원을 바라봅니다.
pl: Zrezygnowani, opuszczacie świątynię na wzgórzu. „Chyba będziemy musieli się obejść bez mądrości Atala” – mówi Randolph z westchnieniem. – „W każdym razie cel naszej podróży prawdopodobnie jest daleko stąd – być może na innym kontynencie. Będziemy musieli przeprawić się przez morze. Proponuję udać się na południe, do miasta portowego Dylath-Leen. Tam możemy ustalić nasze dalsze kroki”. Kiwacie głowami i raz jeszcze spoglądacie na kamienną świątynię, zastanawiając się nad wiedzą, którą mogliście w niej zdobyć.
vi: Từ bỏ, bạn rời khỏi ngôi đền trên đỉnh đồi phía sau. “Tôi cho rằng chúng ta sẽ phải xoay xở mà không có sự thông thái của Atal,” Randolph thở dài nói. “Trong mọi trường hợp, có khả năng điểm đến của chúng ta ở xa đây—có lẽ ở một lục địa khác hoàn toàn. Chúng ta sẽ cần có một lối đi an toàn bằng đường biển. Tôi đề nghị chúng ta đi về phía nam, đến thành phố cảng Dylath-Leen. Chúng ta có thể tìm ra bước tiếp theo của mình từ đó.” Bạn gật đầu và nhìn ngôi đền đá lần cuối, tự hỏi về tri thức mà bạn có lẽ đã để lại.
zh: 你們放棄之後，離開了這座山頂上的神廟。“我想，沒有阿塔爾的智慧，我們只能將就著往下調查了。”倫道夫說著嘆了口氣，“無論如何，我們的目的地可能離這裡很遠——或許完全在另一塊大陸上。我們走海路可以確保通暢。我提議，我們往南邊去，到狄拉斯-利恩港口城。在那裡我們會知道下一步該怎麼做。”你點頭，然後最後看了一眼那座石塔神廟，好奇你遺漏了什麼信息。
