Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/a_thousand_shapes_of_horror.po
Languages: de, es, fr, ko, pl, vi, zh

source: This place is nothing like the mystical forests, charming medieval villages, and majestic panoramas of which Virgil Gray wrote in his stories. No, far from it: this cold, bleak gulf eats away your hope and replaces it with a feeling of empty, meaningless dread. You ask Randolph if this is the way to your comatose companions. You almost hope that you are traveling in the wrong direction, so you can leave this awful place behind. “I do not know,” he replies, peering out one of the windows along the stairway. “We have traveled beyond the waking world, but this is the lower plane of the Dreamlands, known as the Underworld. It is an inhospitable place. Many of the creatures we have seen crossing over into our world come from this region. Perhaps our key knew this was our true destination?” Your guide examines the arcane key you found in the abandoned house, running his fingers over its arabesques as though recalling its shape, its weight, its texture. His eyes water with the depth of his loss. You offer to hold the key for him, which yanks him from his private thoughts. “Ah. Yes, perhaps that would be best,” he says, handing the delicate artifact to you. It is surprisingly heavy for something that, according to Randolph, is not real. With Randolph and the Silver Key in tow, you continue your descent anew. The Underworld may or may not be where your companions are, but if the creatures invading the world of the waking are indeed from this place, then perhaps here you can find answers.
de: Wo auch immer du gelandet bist, es hat rein gar nichts mit den zauberhaften Wäldern, beschaulichen Fachwerkdörfern und majestätischen Landschaften aus Virgil Grays Geschichten gemeinsam. Nein, ganz im Gegenteil: Ein eisiger, öder Abgrund scheint dir förmlich die Hoffnung auszusaugen und sie durch leeres, sinnloses Grauen zu ersetzen. Du fragst Randolph, ob dies der richtige Weg zu deinen komatösen Gefährten sei. Beinahe hoffst du, in die falsche Richtung abgebogen zu sein und diesem abscheulichen Ort auf der Stelle den Rücken kehren zu können. „Ich weiß nicht“, antwortet er und späht aus einem der Fenster entlang der Treppe. „Die wache Welt haben wir hinter uns gelassen, aber das hier ist die tiefere Ebene der Traumlande, die als Unterwelt bekannt ist. Kein besonders einladender Ort. Viele der Kreaturen, die in unsere Welt übergetreten sind, stammen aus dieser Region. Vielleicht kannte der Schlüssel unser wahres Ziel?“ Dein Führer betrachtet den geheimnisvollen Schlüssel, den du in dem verlassenen Haus gefunden hast, und streift mit dem Finger über seine Arabesken, als würden seine Form, sein Gewicht und seine Oberfläche Erinnerungen in ihm wecken. Tiefe Trauer treibt ihm Tränen in die Augen. Du bietest an, den Schlüssel für ihn zu halten, und reißt ihn damit aus seinen Gedanken. „Ach. Ja, vielleicht wäre das besser“, sagt er und reicht dir das filigrane Artefakt. Für etwas, das laut Randolph gar nicht real sein soll, liegt der Schlüssel erstaunlich schwer in der Hand. Mit Randolph im Schlepptau und dem silbernen Schlüssel im Gepäck machst du dich weiter an den Abstieg. Es ist nicht gesagt, dass die Unterwelt der Ort ist, an dem deine Gefährten gefangen gehalten werden. Aber wenn die Kreaturen, die in die wache Welt eindringen, tatsächlich von hier stammen, ist es vielleicht der Ort, an dem du Antworten finden kannst.
es: Este lugar no se parece en nada a los bosques místicos, encantadoras aldeas medievales y majestuosas vistas de las que escribía Virgil Gray en sus relatos. Ni lo más mínimo: este frío y desolado golfo engulle vuestra esperanza y la sustituye por una sensación de temor vacuo y sin sentido. Le preguntáis a Randolph si éste es el camino hacia vuestros compañeros en coma. Casi os gustaría estar viajando en la dirección equivocada para poder marcharos de este terrible lugar. –No lo sé –responde mientras mira por una de las ventanas de la escalera–. Hemos viajado más allá del mundo de la vigilia, pero éste es el plano inferior de las Tierras del Sueño, conocido como el Mundo subterráneo. Es un sitio inhóspito. Muchas de las criaturas que hemos visto al cruzar desde nuestro mundo provienen de esta región. ¿Es posible que nuestra llave supiera que éste era nuestro destino real? Vuestro guía examina la llave arcana que encontrasteis en la casa abandonada, pasando los dedos por sus arabescos como si estuviera recordando su forma, su peso, su textura... Se le humedecen los ojos por la profundidad de su pérdida. Le ofrecéis llevar la llave por él, lo que lo saca de sus pensamientos, y os responde: –Ah. Sí, tal vez sea lo mejor. –Os entrega el delicado artefacto, que es sorprendentemente pesado para algo que, según Randolph, no es real. Proseguís el descenso con Randolph y la llave de plata. Tanto si el Mundo subterráneo es donde se encuentran vuestros compañeros como si no lo es, si las criaturas que invaden el mundo de la vigilia realmente provienen de este lugar, entonces quizás podáis encontrar respuestas aquí.
fr: Ce lieu n’a rien à voir avec les forêts mystiques, les villages médiévaux pittoresques ou les paysages majestueux décrits par Virgil Gray dans ses histoires. On en est même loin. Face à ce gouffre froid et sinistre, votre espoir se mue en un sentiment d’effroi et de vacuité. Vous demandez à Randolph s’il s’agit bien du chemin menant à vos compagnons endormis. Vous préféreriez presque être dans la mauvaise direction pour pouvoir déguerpir de cet endroit infâme. « Je ne sais pas », répond-il en regardant par l’une des fenêtres de l’escalier. « Nous avons quitté le monde de l’éveil et nous sommes dans le plan inférieur des Contrées du Rêve, un lieu connu sous le nom de Monde Souterrain. C’est un coin plutôt inhospitalier. Nombre des créatures que nous avons croisées dans notre monde venaient d’ici. Peut-être notre clé savait-elle que c’était le bon chemin ? » Votre guide examine la mystérieuse clé trouvée dans la maison abandonnée, laissant courir ses doigts sur les arabesques comme s’il se remémorait sa forme, son poids, sa texture. Des larmes perlent au coin de ses yeux, témoins de la profondeur de sa perte. Vous lui proposez de la porter, ce qui tire Randolph de ses pensées. « Ah. Oui, peut-être que ce serait mieux », dit-il en vous tendant le délicat artefact. La clé est étonnamment lourde pour quelque chose qui, selon lui, n’est pas réel. Avec Randolph et la Clé d’Argent en main, vous poursuivez votre descente. Vos compagnons sont peut-être dans ce Monde Souterrain, ou peut-être pas ; mais si les créatures qui envahissent le monde de l’éveil sont bien originaires d’ici, vous y trouverez probablement des réponses.
ko: 이곳은 버질의 이야기에 등장했던 장엄한 전경, 신비로운 숲, 매력 넘치는 중세풍 마을과는 닮은 구석이 전혀 없었습니다. 아니, 그와는 완전히 다른 세상입니다. 이 차갑고 음울한 구렁은 희망을 갉아먹고는 그 자리에 공허와 무의미한 공포만을 한껏 채워나갑니다. 랜돌프에게 여기가 당신의 혼수상태에 빠진 동료들에게 가는 길이 맞는지 물어봤지만, 그러면서도 내심 잘못 길을 들었다는 대답을 기대했습니다. 그래야만 이 끔찍한 장소를 떠날 수 있을 테니 말입니다. “저도 잘 모르겠네요.” 랜돌프가 층계에 난 창문 밖을 내다보며 대답합니다. “꿈 바깥 세계를 벗어나긴 했지만, 여긴 지하세계라고 알려진 몽환의 땅 하층부입니다. 생명체가 살기엔 너무나도 척박한 땅이죠. 우리 세계로 넘어온 대다수의 괴물들은 분명 여기서 왔을 겁니다. 어쩌면 열쇠가 우릴 여기로 보낸 건 아닐까요? 우리가 진정 가야 할 길을 점지한 거죠.” 당신의 길잡이는 흉가에서 찾은 불가사의한 열쇠를 이리저리 살피며, 아라베스크 무늬를 손가락으로 훑습니다. 열쇠의 형체, 무게, 질감을 떠올리는 랜돌프의 눈가에는, 상실감으로 눈물이 그렁그렁 맺힙니다. 당신이 열쇠를 챙기겠다고 제의하자 랜돌프가 비로소 상념에서 깨어났습니다. “아, 그렇게 하시죠. 그게 좋겠습니다.” 그가 섬세한 유물을 건네며 말합니다. 랜돌프의 말처럼 실재하지 않는 물건이라기에는 놀랍도록 무겁습니다. 은 열쇠를 지니고서 당신은 랜돌프와 함께 계속 계단을 내려갑니다. 동료들은 이곳 지하세계에 있을 수도 없을 수도 있겠지만, 꿈 바깥 세계를 침공하는 괴물들이 이곳에서 온 거라면 지하세계에서 이를 막을 방법을 찾을 수 있을 것입니다.
pl: To miejsce w niczym nie przypomina mistycznych lasów, uroczych średniowiecznych wiosek i majestatycznych panoram, o których Virgil Gray pisał w swoich opowiadaniach. Jest zupełnie inaczej: ta zimna, ponura przepaść pożera waszą nadzieję i zastępuje ją uczuciem pustego, bezsensownego strachu. Pytacie Randolpha, czy ta droga prowadzi do waszych pogrążonych w śpiączce towarzyszy. Prawie macie nadzieję, że podróżujecie w złym kierunku i będziecie mogli zostawić to okropne miejsce za sobą. „Nie wiem” – odpowiada, zerkając przez jedno z okien na schodach. – „Opuściliśmy już świat jawy, ale jest to niższy poziom Krain snów, znany jako Podziemie. Nie jest to gościnne miejsce. Wiele stworzeń, które widzieliśmy, jak przekraczały granicę naszego świata, pochodzi z tego regionu. Być może klucz wiedział, że to nasz prawdziwy cel?” Twój przewodnik bada tajemny klucz, który znalazłeś w opuszczonym domu, przesuwając palcami po jego arabeskach, zupełnie jakby przypominał sobie jego kształt, wagę, teksturę. Jego oczy łzawią z głębokiego poczucia straty. Oferujecie, że przechowacie dla niego klucz, aby mógł uwolnić się od własnych, prywatnych myśli. „Och, tak, może tak byłoby najlepiej” – mówi, podając wam delikatny artefakt. Jest zaskakująco ciężki jak na coś, co według Randolpha nie jest prawdziwe. Razem z Randolphem i Srebrnym kluczem kontynuujecie drogę w dół. Nie wiadomo, czy wasi towarzysze są w Podziemiach, jednak jeśli istoty przedostające się do świata jawy rzeczywiście pochodzą z tego miejsca, być może znajdziecie tutaj jakieś odpowiedzi.
vi: Nơi này không giống như những khu rừng huyền bí, những ngôi làng thời trung cổ duyên dáng và những cảnh quan hùng vĩ mà Virgil Gray đã viết trong những câu chuyện của mình. Không, khác rất xa là khác: vực thẳm lạnh lẽo, ảm đạm này ăn mòn hy vọng của bạn và thay vào đó là cảm giác sợ hãi trống rỗng, vô nghĩa. Bạn hỏi Randolph xem đây có phải là đường dẫn đến những người bạn đang hôn mê của bạn không. Bạn gần như hy vọng rằng mình đang đi sai hướng, để có thể bỏ lại nơi tồi tệ này đằng sau. “Tôi không biết,” anh ta trả lời, nhìn ra ngoài một trong những cửa sổ dọc theo cầu thang. “Chúng ta đã vượt ra ngoài thế giới thực, nhưng đây là tầng thấp hơn của Vùng đất giấc mơ, được gọi là Underworld. Nó là một nơi không mến khách. Nhiều sinh vật mà chúng ta đã thấy đi qua thế giới của chúng ta đến từ khu vực này. Có lẽ chìa khóa của chúng ta biết đây là điểm đến thực sự của chúng ta?" Người dẫn đường của bạn kiểm tra chiếc chìa khóa bí ẩn mà bạn tìm thấy trong ngôi nhà bỏ hoang, lướt ngón tay trên những đường nét hoa văn của nó như thể nhớ lại hình dạng, trọng lượng và kết cấu của nó. Đôi mắt anh ngấn nước với mất mát mà anh gặp phải. Bạn đề nghị giữ chìa khóa cho anh ấy, điều này giúp anh ấy thoát khỏi những suy nghĩ của mình. "Ah. Vâng, có lẽ như vậy là tốt nhất,” anh ấy nói, đưa cổ vật tinh xảo cho bạn. Theo Randolph, nó nặng một cách đáng ngạc nhiên đối với một thứ không có thật. Với Randolph và Silver Key, bạn tiếp tục đi xuống một lần nữa. Underworld có thể là nơi đồng đội của bạn ở hoặc không, nhưng nếu những sinh vật xâm chiếm thế giới thực thật sự đến từ nơi này, thì có lẽ ở đây bạn có thể tìm thấy câu trả lời.
zh: 這個地方完全不像維吉爾·格雷筆下的神祕森林、迷人的中世紀村莊和宏偉景觀。甚至與之大相徑庭：這片寒冷、荒涼的海灣吞噬了你的希望，取而代之的是空虛且毫無意義的恐懼。你問倫道夫，這是找到你昏迷的同伴們的道路嗎？你滿心希望你只是走錯了方向，那樣你就能離開這個可怕的地方。 “我不知道。”他一邊盯著樓梯邊上的一扇窗戶外面，一邊回答，“我們已經來到了清醒世界以外，但這裡是幻夢境的下層，名叫地下世界。這裡十分荒涼。之前我們看到的，進入我們世界的許多怪物，都來自這裡。或許我們的鑰匙知道這裡是我們真正的目的地？”你的嚮導仔細檢查你們在廢屋裡找到的神秘鑰匙，他的手指在鑰匙上阿拉伯式花紋上滑過，彷彿在回想它的形狀、重量和材質。他深深沉浸在悔恨的思緒中，雙眼含淚。 你提出幫他保管鑰匙，把他從自己的思緒裡抽離出來。“啊。好的，或許這麼做最好。”他說著，把那件精緻的造物交給了你。根據倫道夫所說，它並不是真實的鑰匙，但它卻出奇的沉重。 你與倫道夫一起，帶著銀鑰匙繼續旅程。你的同伴們或許就在地下世界，也可能不在，但如果入侵清醒世界的怪物確實來自此處，那麼也許你能從這裡找到答案。

source: Your last waking sensation is the rush of noxious, frigid air as you are knocked to the ground by the thrashing, monolithic abomination with no name. The wind is pulled out of your lungs. You cannot scream. You grasp desperately at the ground as the creature tears at your skin and tramples your bones. Somehow you wrench yourself free, escaping through the vortex of bitter, withering wind surrounding the creature. You hear the scrape of peeling plaster. Debris whips past your head. A loose brick hits your shoulder. You wonder if there will even be a building left to tremble at when this is all over.
de: Das Letzte, was du fühlst, ist das Wirbeln eines grausigen, eiskalten Windes, ehe du von der peitschenden, monolithischen Monstrosität, die keinen Namen trägt, von den Beinen gerissen wirst. Der Atem entweicht aus deinen Lungen. Du kannst nicht schreien. Verzweifelt krallst du dich in den Boden, als die Kreatur deine Haut zerfetzt und deine Knochen zertrümmert. Irgendwie gelingt es dir, freizukommen und dich in den bitteren, fauligen Wirbel zu stürzen, der die Kreatur umgibt. Du hörst das Splittern von Gips. Bruchstücke fegen an deinem Kopf vorbei. Ein loser Backstein erwischt dich an der Schulter. Du fragst dich, ob überhaupt noch ein Stein auf dem anderen stehen wird, wenn das alles vorüber ist.
es: Vuestra última sensación consciente es una ráfaga de un gélido aire nocivo mientras la monolítica abominación sin nombre os tira al suelo. Vuestros pulmones se quedan sin aire. No podéis gritar. Os agarráis al suelo desesperadamente mientras la criatura os desgarra la piel y os pisotea los huesos. Lográis liberaros de algún modo y escapar del vórtice de devastador e implacable viento que rodea a la criatura. Oís cómo se rasga el yeso de las paredes. Los escombros pasan volando junto a vuestras cabezas, y algunos ladrillos sueltos os golpean. Os preguntáis si, cuando todo esto acabe, quedará algo del edificio.
fr: Votre dernière sensation consciente alors que l’abomination sans nom vous cloue au sol est celle d’un vent violent, froid et nauséabond. Tout l’air est expulsé de vos poumons. Vous êtes dans l’incapacité de crier. Vous vous accrochez désespérément au sol alors que la créature vous déchire la peau et vous broie les os. Vous parvenez tant bien que mal à vous dégager et à fuir dans le tourbillon de vent âpre qui entoure la créature. Vous entendez le bruit du plâtre qui s’effrite. Une brique mal fixée vous heurte l’épaule. Vous vous demandez si le moindre vestige de cette maison restera debout quand tout sera terminé.
ko: 정신을 잃기 전 마지막으로 본 것은 이름 없는 거대한 흉물이 당신을 바닥에 처박는 광경이었습니다. 이와 함께 차가운 유독성 바람이 채찍처럼 몰아치자, 당신의 폐에서 공기가 모조리 빨려 나가는 것만 같아서 비명조차 지를 수 없었습니다. 흉물이 당신의 살갖을 찢어발기고 뼈를 짓뭉개는 와중에도 당신은 필사적으로 땅을 붙들고 버텼습니다. 당신은 가까스로 놈에게서 벗어나 격렬하게 소용돌이치는 매서운 바람 사이로 달아났습니다. 회반죽이 벗겨져 긁히는 소리가 들려오고, 잔해가 당신의 머리를 지나쳐 날아갔습니다. 떨어져 나온 벽돌이 당신의 어깨를 쳤습니다. 이 모든 것이 잦아들고 나면 이 건물은 흔적이나마 남긴 할까 싶을 지경입니다.
pl: Twoje ostatnie uczucie podczas przebudzenia to napływ trującego, lodowatego powietrza, gdy zostajesz powalony na ziemię przez miażdżące, monolityczne wynaturzenie bez imienia. Powietrze jest siłą wyciągane z twoich płuc. Nie możesz krzyczeć. Rozpaczliwie chwytasz się ziemi, gdy stworzenie rozdziera ci skórę i depcze twoje kości. Jakimś cudem uwalniasz się, uciekając przez wir gorzkiego, miażdżącego wiatru otaczającego stworzenie. Słyszysz odgłosy odrywanego gipsu. Gruz przelatuje obok twojej głowy. Luźna cegła uderza cię w ramię. Zastanawiasz się, czy kiedy to wszystko się skończy, zostanie coś jeszcze z tego przerażającego budynku.
vi: Cảm giác tỉnh táo cuối cùng của bạn là luồng không khí độc hại, lạnh lẽo ùa vào khi bạn bị đánh gục xuống đất bởi một con quái vật gớm ghiếc, cứng như đá nguyên khối, không tên. Gió được rút ra khỏi phổi của bạn. Bạn không thể hét lên. Bạn tuyệt vọng nắm lấy mặt đất khi sinh vật đó xé da bạn và giẫm nát xương bạn. Bằng cách nào đó, bạn vùng vẫy thoát ra, thoát khỏi vòng xoáy của cơn gió khô héo, rét buốt bao quanh sinh vật đó. Bạn nghe thấy tiếng cạo của thạch cao bong tróc. Các mảnh vỡ quất qua đầu bạn. Một viên gạch bung ra đập vào vai bạn. Bạn tự hỏi liệu còn tòa nhà nào có thể còn lại khi chuyện này kết thúc hay không.
zh: 你被無名的異形巨怪撲打在地，你最後能清醒感覺到的不過是一股令人厭惡的寒冷氣體。這陣氣流是從你的肺中抽出的。你叫不出聲。你絕望地抓撓著地面，而那頭怪物撕裂你的皮膚，踩碎你的骨頭。不知怎的，你掙扎著逃了出來，逃離了那頭怪物周圍的刺骨旋風。你聽見水泥層剝落的刮擦聲。無數碎片從你頭頂上掠過。掉落的一塊磚頭擊中了你的肩膀。你不禁會想，當這一切結束之後，這裡是否還會有房子的模樣？
