Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/a_thousand_shapes_of_horror.po
Languages: de, es, fr, ko, pl, vi, zh

source: You barely hear Randolph shouting to you over the maelstrom of ice-cold air that surrounds you. Despite all odds, you somehow reach him, the indescribable monstrosity hot on your heels. Randolph wrenches open your hand, grabs the key you found in the unnamed house, and clutches it tightly. He closes his eyes and whispers something inaudible. As the abominable torrent crashes into you, everything goes black. When you awaken, you lie on a flat stone platform overlooking a steep, straight staircase that descends into unknown depths. Behind you, the stairway curls upward into a stone spire that ascends into a hazy mist. In both directions, the entirety of the cavern is dimly lit with grey phosphorescence. Randolph pulls you to your feet. “That was a close one,” he admits. “I never wish to take a journey like that again.” You ask where you are, and he bites his lip, looking out over the bleak, desolate scenery. “This is the lower plane of the Dreamlands, known as the Underworld. It is an inhospitable place. Many of the creatures we have seen crossing over into our world come from this region. Perhaps our key knew this was our true destination. I think…I think it is gone now,” your guide explains. You are thunderstruck. Randolph grits his teeth at your reaction and looks away in shame. “Forget it. We no longer need it anyway. Let’s go.” His curt reply echoes off the stone steps. With Randolph leading the way, you continue your descent anew. The Underworld may or may not be where your companions are, but if the creatures invading the world of the waking are indeed from this place, then perhaps here you can find answers.
de: Randolphs Rufe gehen im Tosen des eiskalten Windstrudels beinahe unter. Entgegen aller Wahrscheinlichkeit dringst du zu ihm durch, dicht gefolgt von der unbeschreiblichen Monstrosität. Randolph biegt deine Finger auf, greift nach dem Schlüssel, den du in dem namenlosen Haus gefunden hast, und umklammert ihn fest. Er schließt die Augen und flüstert etwas Unverständliches. Dann bricht eine abscheuliche Flut über dich herein und alles um dich herum wird schwarz. Als du wieder zu dir kommst, liegst du auf einem flachen Steinabsatz über einer Treppenflucht, die schnurgerade in ungeahnte Tiefen führt. Hinter dir schlängelt sich die Treppe aufwärts zu einem steinernen Turm, der in dunstigem Nebel verschwindet. In beiden Richtungen erstreckt sich eine Höhle, die von einem trüben, gräulichen Leuchten erfüllt ist. Randolph hilft dir auf. „Das war ganz schön knapp“, gesteht er. „Eine solche Reise möchte ich kein zweites Mal unternehmen.“ Auf die Frage, wo ihr seid, beißt er sich auf die Lippe und lässt seinen Blick über die öde, trostlose Landschaft schweifen. „Das hier ist die tiefere Ebene der Traumlande, die als Unterwelt bekannt ist. Kein besonders einladender Ort. Viele der Kreaturen, die in unsere Welt übergetreten sind, stammen aus dieser Region. Vielleicht kannte der Schlüssel unser wahres Ziel. Ich glaube … ich glaube, er ist fort.“ Du bist schockiert. Als Randolph deine Reaktion sieht, knirscht er mit den Zähnen und wendet beschämt den Blick von dir ab. „Vergessen Sie ihn. Wir brauchen ihn nicht mehr. Los, gehen wir.“ Seine knappe Antwort hallt von den steinernen Stufen wider. Es ist nicht gesagt, dass die Unterwelt der Ort ist, an dem deine Gefährten gefangen gehalten werden. Aber wenn die Kreaturen, die in die wache Welt eindringen, tatsächlich von hier stammen, ist es vielleicht der Ort, an dem du Antworten finden kannst.
es: Apenas oís los gritos de Randolph por encima del torbellino de aire gélido que os rodea. Pese a todo, lográis alcanzarlo de algún modo, aunque la indescriptible monstruosidad os pisa los talones. Randolph os coge violentamente la llave que encontrasteis en la casa sin nombre y la aferra con fuerte. Cierra los ojos y susurra algo inaudible. Cuando el abominable torrente choca contra vosotros, todo se vuelve negro. Cuando despertáis, estáis sobre una plataforma de piedra lisa que da a una empinada escalera recta que desciende hacia profundidades desconocidas. A vuestra espalda, la escalera se enrosca hacia una torre de piedra que asciende hacia una difusa niebla. Toda la caverna está iluminada de forma tenue en ambas direcciones con una fosforescencia gris. Randolph os ayuda a poneros en pie: –Ha faltado poco –admite–. No quiero volver a vivir un viaje como ése. –Le preguntáis dónde estáis y se muerde el labio mientras examinar el desolado paisaje. –Estamos en el plano inferior de las Tierras del Sueño, conocido como el Mundo subterráneo. Es un sitio inhóspito. Muchas de las criaturas que hemos visto al cruzar desde nuestro mundo provienen de esta región. Es posible que nuestra llave supiera que éste era nuestro destino real. Creo... creo que ahora ha desaparecido –explica vuestro guía. Os quedáis impactados. Randolph aprieta la mandíbula al ver vuestra reacción y aparta la mirada avergonzado: –Olvidadlo. En cualquier caso, ya no la necesitamos. Vámonos. Su seca respuesta resuena entre los peldaños de piedra. Proseguís el descenso con Randolph a la cabeza. Tanto si el Mundo subterráneo es donde se encuentran vuestros compañeros como si no lo es, si las criaturas que invaden el mundo de la vigilia realmente provienen de este lugar, entonces quizás podáis encontrar respuestas aquí.
fr: Vous entendez à peine Randolph vous appeler par-dessus le maelström d’air glacial qui vous entoure. Contre toute attente, vous parvenez à le rejoindre, mais l’indescriptible monstruosité vous talonne. Randolph vous arrache des mains la clé trouvée dans la maison sans nom et la serre avec force. Il ferme les yeux et murmure quelques paroles inaudibles. Alors que l’abominable tourbillon vous engloutit, tout devient noir. Vous vous réveillez sur une plate-forme surplombant un étroit escalier qui s’enfonce dans des profondeurs inconnues. Derrière vous, les marches montent en spirale dans une tour de pierre qui s’élève jusqu’à un brouillard vaporeux. Dans toutes les directions, l’entièreté de la grotte est faiblement éclairée par une phosphorescence grisâtre. Randolph vous aide à vous remettre debout. « C’était moins une », admet-il. « J’avais espéré ne jamais avoir à voyager de la sorte. » Vous lui demandez où vous êtes et il se mordille les lèvres, observant le paysage morne et désolé. « Nous sommes dans le plan inférieur des Contrées du Rêve, un lieu connu sous le nom de Monde Souterrain. C’est un coin plutôt inhospitalier. Nombre des créatures que nous avons croisées dans notre monde venaient d’ici. Peut-être notre clé savait-elle que c’était le bon chemin ? Je pense… je pense qu’elle est partie, maintenant », explique votre guide. Vous êtes abasourdi. Randolph serre les dents en voyant votre réaction et détourne le regard, honteux. « Oubliez ça. Nous n’en avons plus besoin, de toute manière. Allons-y. » Sa brève réponse résonne contre les marches de pierre. Vous poursuivez votre descente derrière Randolph. Vos compagnons sont peut-être dans ce Monde Souterrain, ou peut-être pas ; mais si les créatures qui envahissent le monde de l’éveil sont bien originaires d’ici, vous y trouverez probablement des réponses.
ko: 주위를 에워싼 서릿발 소용돌이 사이로 랜돌프의 고함이 먹먹하게 울려 퍼졌습니다. 형언할 수 없는 존재가 바로 목전까지 덮쳐와 가망조차 없어 보였지만, 당신은 겨우 랜돌프의 손을 붙들 수 있었습니다. 랜돌프가 당신의 손을 비틀어 펼쳐 당신이 형언할 수 없는 집에서 찾아냈던 열쇠를 잡아채고, 눈을 감더니 속삭이듯 들리지 않는 주문을 외었습니다. 그러자 가공할 만한 힘의 격류가 밀어닥치며 눈앞이 캄캄해졌습니다. 시간이 얼마나 지났을까, 당신은 돌로 된 층계참에서 정신을 차렸습니다. 층계참 아래로는 가파르고 곧은 계단이 헤아릴 수 없이 깊은 곳까지 뻗어 있습니다. 뒤쪽으로는 층계가 나선형으로 감겨 올라가 희끄무레한 연무 속을 꿰뚫고 한없이 이어집니다. 위든 아래든 통로 전체가 어스름한 잿빛 인광을 발하고 있습니다. 랜돌프가 당신을 일으킵니다. “아슬아슬했습니다. 이렇게 내려오는 건 이번이 끝이었으면 좋겠어요.” 이곳이 어디인지 물어보자, 랜돌프가 입술을 깨물고는 음울하고 황량한 풍경을 내다봅니다. “여긴 지하세계라고 알려진 몽환의 땅 하층부입니다. 생명체가 살기엔 너무나도 척박한 땅이죠. 우리 세계로 넘어온 대다수의 괴물들은 분명 여기서 왔을 겁니다. 어쩌면 열쇠가 우릴 여기로 보낸 건 아닐까요? 우리가 진정 가야 할 길을 점지한 거죠. 다만... 이제 열쇠가 사라진 것 같군요.” 당신이 아연실색하자, 랜돌프는 이를 악물고서 수치스러운 듯 눈을 돌렸습니다. “잊어버려요. 더는 필요하지 않으니까요. 일단 내려갑시다.” 랜돌프의 퉁명스러운 대답이 돌계단에 메아리칩니다. 당신은 랜돌프를 앞세우고서 또 다시 계단을 내려가기 시작합니다. 동료들은 이곳 지하세계에 있을 수도 없을 수도 있겠지만, 꿈 바깥 세계를 침공하는 괴물들이 이곳에서 온 거라면 지하세계에서 이를 막을 방법을 찾을 수 있을 것입니다.
pl: Ledwo słyszycie, jak Randolph krzyczy do was przez wir lodowato zimnego powietrza, które was otacza. Pomimo wszelkich przeciwności jakoś do niego docieracie, a nieopisana potworność depcze wam po piętach. Randolph otwiera siłą dłoń jednego z was, chwyta klucz znaleziony w nienazwanym domu i mocno go ściska. Zamyka oczy i szepcze coś bezgłośnie. Gdy obrzydliwy strumień uderza w was, wszystko staje się czarne. Kiedy się budzicie, leżycie na płaskiej kamiennej platformie z widokiem na strome, proste schody, które schodzą w nieznane czeluści. Schody za wami wiją się do góry na kamienną iglicę, pogrążoną w gęstej mgle. W obu kierunkach całość pieczary jest słabo oświetlona szarą poświatą. Randolph pomaga wam wstać. „Było blisko” – przyznaje. – „Nigdy więcej nie chciałbym odbyć takiej podróży”. Pytacie, gdzie jesteście, a on przygryza wargę, spoglądając na ponure, opustoszałe krajobrazy. „To niższy poziom Krain snów, znany jako Podziemie. Nie jest to gościnne miejsce. Wiele stworzeń, które widzieliśmy, jak przekraczały granicę naszego świata, pochodzi z tego regionu. Być może klucz wiedział, że to nasz prawdziwy cel. Wydaje mi się… wydaje mi się, że zniknął na dobre” – tłumaczy wasz przewodnik. Macie wrażenie, jakby uderzył w was piorun. Widząc waszą reakcję, Randolph zaciska zęby i odwraca wzrok ze wstydem. „Nieważne. I tak go już nie potrzebujemy. Chodźmy”. Jego krótka odpowiedź odbija się od kamiennych stopni. Z Randolphem na czele kontynuujecie zejście w dół. Nie wiadomo, czy wasi towarzysze są w Podziemiach, jednak jeśli istoty przedostające się do świata jawy rzeczywiście pochodzą z tego miejsca, być może znajdziecie tutaj jakieś odpowiedzi.
vi: Bạn hầu như không nghe thấy tiếng Randolph hét lên với bạn trong luồng không khí lạnh như băng bao quanh bạn. Bất chấp mọi khó khăn, bạn bằng cách nào đó đã đến được với anh ấy, sự quái dị không thể diễn tả được nóng bỏng theo gót chân bạn. Randolph vặn mở bàn tay của bạn, lấy chiếc chìa khóa bạn tìm thấy trong ngôi nhà không tên và nắm chặt lấy nó. Anh ấy nhắm mắt lại và thì thầm điều gì đó không thể nghe thấy. Khi dòng nước lũ ghê tởm đâm sầm vào bạn, mọi thứ trở nên tối đen. Khi bạn thức dậy, bạn nằm trên một bệ đá bằng phẳng nhìn ra một cầu thang dốc và thẳng dẫn xuống những vực sâu không xác định. Đằng sau bạn, cầu thang uốn lượn lên thành một ngọn tháp bằng đá vươn lên trong màn sương mờ ảo. Ở cả hai hướng, toàn bộ hang động được thắp sáng lờ mờ bằng chất phát lân quang màu xám. Randolph kéo bạn đứng dậy. “Mém tí nữa thì,” anh thừa nhận. “Tôi không bao giờ muốn thực hiện một cuộc hành trình như thế nữa.” Bạn hỏi bạn đang ở đâu, và anh ấy cắn môi, nhìn ra khung cảnh hoang vắng, ảm đạm. Người dẫn đường của bạn giải thích, “Đây là tầng thấp hơn của Vùng đất giấc mơ, được gọi là Underworld. Nó là một nơi không mến khách. Nhiều sinh vật mà chúng ta đã thấy đi qua thế giới của chúng ta đến từ khu vực này. Có lẽ chìa khóa của chúng ta biết đây là điểm đến thực sự của chúng ta. Tôi nghĩ…tôi nghĩ nó đã biến mất rồi.” Bạn như bị sét đánh. Randolph nghiến răng trước phản ứng của bạn và xấu hổ quay mặt đi. "Quên đi. Chúng ta không còn cần nó nữa. Đi nào." Câu trả lời cộc lốc của anh vang vọng khỏi những bậc đá. Với Randolph dẫn đường, bạn tiếp tục đi xuống một lần nữa. Underworld có thể là nơi đồng đội của bạn ở hoặc không, nhưng nếu những sinh vật xâm chiếm thế giới của người thức giấc thực sự đến từ nơi này, thì có lẽ ở đây bạn có thể tìm thấy câu trả lời.
zh: 你被寒冷氣流形成的漩渦所包圍，幾乎聽不見倫道夫在對你呼喊。你不知怎的越過這重重異像來到了他旁邊，那頭難以名狀的怪物也緊隨而來。倫道夫掰開你的手，把你在無名鬼屋裡找到的鑰匙緊緊攥在手裡。他閉上眼睛，以微不可聞的聲音低聲說著些什麼。那股令人厭惡的氣流湧進了你的身體，接著，你眼前一黑。 當你醒來時，你躺在一個石質平臺上，這裡可以俯瞰一道陡峭而筆直的階梯，其向下延伸到未知的深度。在你身後，則是一條向上盤旋的階梯，形成一座石質尖塔，向上延伸到一團朦朧的雲霧之中。不管是往上看，還是往下看，整個洞穴都被微弱的灰色磷光照亮。倫道夫把你扶了起來。“剛才真是千鈞一髮。”他說，“我絕對不要再經歷那樣的旅程。”你問他你們現在在哪，他咬緊嘴唇，眺望這荒涼而孤寂的風光。 “這裡是幻夢境的下層，名叫地下世界。這裡十分荒涼。之前我們看到的，進入我們世界的許多怪物，都來自這裡。或許我們的鑰匙知道這裡是我們真正的目的地？不過……鑰匙看來已經消失了。”你的嚮導解釋說。 你聽罷嚇得大驚失色。倫道夫見此，咬緊牙關，羞愧地移開目光。“忘記那把鑰匙吧。反正已經不需要它了。我們走吧。”他簡短的話語聲迴盪在石階上。倫道夫在前頭帶路，你繼續旅程。你的同伴們或許就在地下世界，也可能不在，但如果入侵清醒世界的怪物確實來自此處，那麼也許你能從這裡找到答案。
