Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/a_thousand_shapes_of_horror.po
Languages: de, es, fr, ko, pl, vi, zh

source: In the debris, you spot it: something glinting within the maelstrom of ice-cold air and dust, something that calls to you, whispers your name. You barely hear Randolph shouting as the indescribable monstrosity crashes into him. Despite all odds, you somehow reach the rubble that was once the attic of the house with no name. You realize now what that elusive glimmer was: the polished reflection of a bright silver key. “Use it!” Randolph screams between cries of agony. The abomination climbs atop his body. “Use it now, while you ca—” The thing cuts Randolph’s cry short as it envelops his body. You clutch the key tightly in your hand and shudder as you watch a thousand shapes of horror devour Randolph whole. You think of your companions, trapped somewhere in a perilous dream far from home, and the key’s glow intensifies, swallowing you as completely as the creature swallowed Randolph. Everything goes white. When you awaken, you lie on a flat stone platform overlooking a steep, straight staircase that descends into unknown depths. Behind you, the stairway curls upward into a stone spire that ascends into a hazy mist. In both directions, the entirety of the cavern is dimly lit with grey phosphorescence. You search for the Silver Key, but it has vanished. There is no sign of Randolph Carter. It is clear you are no longer in the waking world. Perhaps the key transported your physical body into the Dreamlands, as Randolph claimed it could. But this place is nothing like the mystical forests, charming medieval villages, and majestic panoramas of which Virgil Gray wrote in his stories. No, far from it: this cold, bleak gulf eats away your hope and replaces it with a feeling of empty, meaningless dread. You peer once more up the countless steps behind you. It seems you have no choice now but to move on, deeper into this desolate and perilous realm.
de: In den Trümmern siehst du es: ein Glitzern inmitten des Wirbels aus eiskaltem Wind und Staub. Es ruft nach dir und flüstert deinen Namen. Nur am Rande deiner Wahrnehmung hörst du Randolph schreien, als die unbeschreibliche Monstrosität über ihn herfällt. Entgegen aller Wahrscheinlichkeit erreichst du die Überreste dessen, was einmal der Dachboden des Hauses ohne Namen war. Erst jetzt wird dir klar, woher das Glitzern kam: Es war das Aufblitzen eines hellen silbernen Schlüssels. „Benutzen Sie ihn!“, schreit Randolph unter Todesqualen. Die Abscheulichkeit begräbt ihn unter ihrem Leib. „Benutzen Sie ihn, solange Sie noch kö…“ Randolphs Schrei wird erstickt, als das Ding seinen Körper ganz umhüllt. Fest umklammerst du den Schlüssel und musst mit ansehen, wie der tausendgestaltige Schrecken Randolph mit Haut und Haaren verschlingt. Deine Gedanken wandern zu deinen Gefährten, die irgendwo in einem gefährlichen Traum fernab der Heimat gefangen sind, und das Leuchten des Schlüssels wird stärker, bis es dich ebenso verschluckt, wie das Wesen gerade Randolph verschluckt hat. Alles wird weiß. Als du wieder zu dir kommst, liegst du auf einem flachen Steinabsatz über einer Treppenflucht, die schnurgerade in ungeahnte Tiefen führt. Hinter dir schlängelt sich die Treppe aufwärts zu einem steinernen Turm, der in dunstigem Nebel verschwindet. In beiden Richtungen erstreckt sich eine Höhle, die von einem trüben, gräulichen Leuchten erfüllt ist. Vergeblich tastest du nach dem silbernen Schlüssel, doch er ist verschwunden. Von Randolph Carter fehlt jede Spur. Ganz offensichtlich bist du nicht mehr in der wachen Welt. Vielleicht hatte der Schlüssel tatsächlich die Kraft, deinen physischen Körper in die Traumlande zu versetzen, genau wie Randolph es behauptet hatte. Doch wo auch immer du gelandet bist, mit den zauberhaften Wäldern, beschaulichen Fachwerkdörfern und majestätischen Landschaften aus Virgil Grays Geschichten hat es rein gar nichts gemeinsam. Nein, ganz im Gegenteil: Der eisige, öde Abgrund scheint dir förmlich die Hoffnung auszusaugen und sie durch leeres, sinnloses Grauen zu ersetzen. Abermals blickst du auf die unzähligen Stufen, die hinter dir liegen. Wie es scheint, hast du keine andere Wahl als weiterzugehen, tiefer hinein in dieses trostlose, gefahrvolle Land.
es: Lo veis entre los restos: algo reluce dentro del torbellino de aire gélido y polvo, algo que os llama y susurra vuestro nombre. Apenas oís los gritos de Randolph cuando la indescriptible monstruosidad choca contra él. Pese a todo, llegáis de algún modo a los escombros que fueron el ático de la casa sin nombre. Ahora os dais cuenta de lo que era ese elusivo destello: el pulido reflejo de una brillante llave de plata. –¡Usadla! –grita Randolph entre quejidos de agonía. La abominación se sube a su cuerpo–. Usadla ya, mientras podá... La cosa interrumpe en seco el grito de Randolph al envolver su cuerpo. Aferráis la llave con fuerza y os estremecéis al ver cómo mil formas de horror devoran a Randolph por completo. Pensáis en vuestros compañeros, atrapados en algún lugar de un peligroso sueño, lejos de casa, y el brillo de la llave se intensifica y os cubre por completo, igual que la criatura había engullido a Randolph. Todo se vuelve blanco. Cuando despertáis, estáis sobre una plataforma de piedra lisa que da a una empinada escalera recta que desciende hacia profundidades desconocidas. A vuestra espalda, la escalera se enrosca hacia una torre de piedra que asciende hacia una difusa niebla. Toda la caverna está iluminada de forma tenue en ambas direcciones con una fosforescencia gris. Buscáis la llave de plata, pero se ha desvanecido. No hay ni rastro de Randolph Carter. Está claro que ya no estáis en el mundo de la vigilia. Puede que la llave transportara vuestro cuerpo físico a las Tierras del Sueño, como decía Randolph que podía hacer. Pero este lugar no se parece en nada a los bosques místicos, encantadoras aldeas medievales y majestuosas vistas de las que escribía Virgil Gray en sus relatos. Ni lo más mínimo: este frío y desolado golfo engulle vuestra esperanza y la sustituye por una sensación de temor vacuo y sin sentido. Volvéis a levantar la vista hacia los innumerables peldaños que tenéis detrás. Parece que no tenéis otra elección que seguir adelante y adentraros más en este desolado y peligroso reino.
fr: Vous l’apercevez au milieu des décombres : un reflet dans le maelström de vent glacial et de poussière, quelque chose qui vous appelle, qui murmure votre nom. Vous entendez à peine Randolph crier alors que l’indescriptible créature se jette sur lui. Contre toute attente, vous parvenez à atteindre les ruines de ce qui fut la mansarde de la maison sans nom. Vous réalisez que ce reflet était celui d’une clé en argent. « Utilisez-la ! » hurle Randolph entre deux cris d’agonie. L’abomination grimpe sur son corps. « Utilisez-la maintenant, tant que vous p… » La chose interrompt les cris de Randolph en lui recouvrant tout le corps. Vous agrippez la clé très fort et défaillez en voyant Randolph se faire dévorer par ces mille nuances d’horreur. Vous pensez à vos compagnons piégés quelque part dans un rêve dangereux, loin de chez eux, et le scintillement de la clé s’intensifie en vous englobant totalement tandis que la créature finit d’avaler Randolph. Tout devient blanc. Vous vous réveillez sur une plate-forme surplombant un étroit escalier qui s’enfonce dans des profondeurs inconnues. Derrière vous, les marches montent en spirale dans une tour de pierre qui s’élève jusqu’à un brouillard vaporeux. Dans toutes les directions, l’entièreté de la grotte est faiblement éclairée par une phosphorescence grisâtre. Vous cherchez la Clé d’Argent, mais elle a disparu. Randolph également. Il est clair que vous n’êtes plus dans le monde de l’éveil. Peut-être que la clé a transporté votre corps physique dans les Contrées du Rêve, comme le prétendait Randolph. Mais ce lieu n’a rien à voir avec les forêts mystiques, les villages médiévaux pittoresques ou les paysages majestueux décrits par Virgil Gray dans ses histoires. On en est même loin. Face à ce gouffre froid et sinistre, votre espoir se mue en un sentiment d’effroi et de vacuité. Il semble que vous n’ayez pas d’autre choix que de vous enfoncer plus profondément dans ce monde lugubre et périlleux.
ko: 주위를 에워싼 서릿발과 먼지의 소용돌이 사이로 잔해 속에서 번뜩이는 물체가 보입니다. 그것은 당신의 이름을 속삭이며 부르고 있었습니다. 형언할 수 없는 괴물이 랜돌프에게 달려들자, 그의 고함이 먹먹하게 울려 퍼집니다. 가망조차 없어 보였지만, 당신은 가까스로 형언할 수 없는 집의 다락방 잔해에 도달했습니다. 이제서야 저 반짝이는 모호한 물체가 무엇인지 깨달았습니다. 바로 눈부신 은빛 열쇠였습니다. “열쇠를 사용하세요!” 랜돌프가 고통에 차 울부짖으며 소리칩니다. 흉물이 쓰러진 랜돌프의 몸 위로 올라탑니다. “열쇠를 사용하라고요, 지금 당장...” 괴물의 형체가 랜돌프를 에워싸자 마침내 그의 비명도 멎고야 말았습니다. 천 가지 무시무시한 형체를 갖춘 흉물이 랜돌프를 통째로 집어삼키는 것을 지켜보며, 당신은 손에 열쇠를 꽉 쥐고 몸을 떨었습니다. 당신이 저 멀리 위험한 꿈 어딘가에 갇혀 버린 동료들을 떠올린 순간 열쇠가 한층 강렬한 빛을 발했습니다. 곧이어 흉물이 랜돌프를 삼켰던 것처럼 빛이 완전히 당신을 삼키고, 눈앞이 온통 흰색으로 물들었습니다. 시간이 얼마나 지났을까, 당신은 돌로 된 층계참에서 정신을 차렸습니다. 층계참 아래로는 가파르고 곧은 계단이 헤아릴 수 없이 깊은 곳까지 뻗어 있습니다. 뒤쪽으로는 층계가 나선형으로 감겨 올라가 희끄무레한 연무 속을 꿰뚫고 한없이 이어집니다. 위든 아래든 통로 전체가 어스름한 잿빛 인광을 발하고 있습니다. 은 열쇠를 찾아서 주변을 살펴봤지만, 열쇠는 흔적조차 없이 사라져 버렸습니다. 심지어 랜돌프 카터의 흔적마저도 없습니다. 이곳이 꿈 바깥 세계가 아닌 것은 명백합니다. 랜돌프의 말대로, 열쇠가 당신의 육신을 몽환의 땅으로 이동시켰나 봅니다. 하지만 이곳은 버질의 이야기에 등장했던 장엄한 전경, 신비로운 숲, 매력 넘치는 중세풍 마을과는 닮은 구석이 전혀 없었습니다. 아니, 그와는 완전히 다른 세상입니다. 이 차갑고 음울한 구렁은 희망을 갉아먹고는 그 자리에 공허와 무의미한 공포만을 한껏 채워나갑니다. 당신은 또다시 등 뒤로 셀 수 없이 뻗은 계단을 흘깃 올려다봅니다. 이 황량하고 위험한 영역 깊숙한 곳으로 나아가는 것 외에 다른 선택지는 없어 보입니다.
pl: Dostrzegasz coś w gruzach: coś błyszczącego w wirze lodowatego powietrza i kurzu, coś, co cię wzywa, szepcze twoje imię. Ledwo słyszysz krzyk Randolpha, gdy nieopisana potworność napiera na niego. Pomimo wszelkich przeciwności udaje ci się dotrzeć do gruzowiska, które niegdyś było strychem domu bez nazwy. Teraz już wiesz, skąd brał się ten ulotny błysk: to odbicie wypolerowanego, jasnosrebrnego klucza. „Użyj go!” – krzyczy Randolph pomiędzy agonalnymi wrzaskami. Wynaturzenie wdrapuje się na jego ciało. „Użyj go teraz, póki jeszcze mo—” Istota ucina krzyk Randolpha, gdy otacza całkowicie jego ciało. Mocno ściskasz klucz w dłoni i drżysz, gdy oglądasz koszmar tysiąca wcieleń pożerający waszego towarzysza w całości. Myślisz o swoich przyjaciołach, uwięzionych gdzieś w niebezpiecznym śnie daleko od domu, a poświata klucza nasila się, pochłaniając cię tak samo, jak stworzenie połknęło Randolpha. Wszystko staje się białe. Kiedy się budzicie, leżycie na płaskiej kamiennej platformie z widokiem na strome, proste schody, które schodzą w nieznane czeluści. Schody za wami wiją się do góry na kamienną iglicę, pogrążoną w gęstej mgle. W obu kierunkach całość pieczary jest słabo oświetlona szarą poświatą. Szukasz Srebrnego klucza, ale gdzieś zniknął. Po Randolphie Carterze nie ma śladu. Z pewnością nie jesteście już w świecie jawy. Być może klucz przeniósł wasze fizyczne ciała do Krain snów, jak wcześniej sugerował Randolph? Jednak to miejsce w niczym nie przypomina mistycznych lasów, uroczych średniowiecznych wiosek i majestatycznych panoram, o których Virgil Gray pisał w swoich opowiadaniach. Jest zupełnie inaczej: ta zimna, ponura przepaść pożera waszą nadzieję i zastępuje ją uczuciem pustego, bezsensownego strachu. Jeszcze raz spoglądacie na niezliczone stopnie za waszymi plecami. Wygląda na to, że nie macie wyboru – musicie iść dalej, w głąb tego odludnego i niebezpiecznego królestwa.
vi: Trong đống đổ nát, bạn phát hiện ra nó: thứ gì đó lấp lánh trong vòng xoáy của không khí và bụi bẩn lạnh như băng, thứ gì đó đang gọi bạn, thì thầm tên bạn. Bạn hầu như không nghe thấy tiếng Randolph hét lên khi con quái vật quái dị không thể mô tả đâm sầm vào anh ta. Bất chấp mọi khó khăn, bạn bằng cách nào đó đã đến được đống đổ nát từng là căn gác của ngôi nhà không tên. Bây giờ bạn nhận ra tia sáng khó nắm bắt đó là gì: sự phản chiếu bóng bẩy của một chiếc chìa khóa bạc phát sáng. "Sử dụng nó!" Randolph hét lên giữa những tiếng kêu đau đớn. Con vật ghê tởm leo lên trên cơ thể anh ta. “Hãy sử dụng nó ngay bây giờ, trong khi cậu có thể-” Thứ đó cắt ngang tiếng kêu của Randolph khi nó bao lấy cơ thể anh ta. Bạn nắm chặt chiếc chìa khóa trong tay và rùng mình khi chứng kiến hàng nghìn hình thù kinh dị nuốt chửng Randolph. Bạn nghĩ về những người bạn đồng hành của mình, bị mắc kẹt ở đâu đó trong một giấc mơ nguy hiểm xa nhà, và ánh sáng của chiếc chìa khóa ngày càng mạnh, nuốt chửng bạn hoàn toàn như sinh vật đã nuốt chửng Randolph. Mọi thứ trở nên trắng xóa. Khi bạn thức dậy, bạn nằm trên một bệ đá bằng phẳng nhìn ra một cầu thang dốc và thẳng dẫn xuống những vực sâu không xác định. Đằng sau bạn, cầu thang uốn lượn lên thành một ngọn tháp bằng đá vươn lên trong màn sương mờ ảo. Ở cả hai hướng, toàn bộ hang động được thắp sáng lờ mờ bằng chất phát lân quang màu xám. Bạn tìm kiếm Silver Key, nhưng nó đã biến mất. Không có dấu hiệu của Randolph Carter. Rõ ràng là bạn không còn ở trong thế giới thực nữa. Có lẽ chiếc chìa khóa đã vận chuyển cơ thể vật lý của bạn vào Vùng đất giấc mơ, như Randolph tuyên bố là có thể. Nhưng nơi này không giống như những khu rừng huyền bí, những ngôi làng thời trung cổ quyến rũ và những quan cảnh hùng vĩ mà Virgil Gray đã viết trong những câu chuyện của mình. Không, khác rất xa là khác: vực thẳm lạnh lẽo, ảm đạm này ăn mòn hy vọng của bạn và thay vào đó là cảm giác sợ hãi trống rỗng, vô nghĩa. Bạn nhìn lên một lần nữa bậc thang vô tận đằng sau bạn. Có vẻ như bây giờ bạn không còn lựa chọn nào khác ngoài việc tiếp tục, tiến sâu hơn vào địa vực hoang vắng và đầy nguy hiểm này.
zh: 在無數碎片中，你發現有某物在寒冷氣流與沙塵形成的漩渦中閃爍著光芒，它正在呼喚著你，低聲唸著你的名字。那頭難以名狀的怪物撞向倫道夫時，你幾乎聽不見他的喊叫。你不知怎的越過了這重重異像，來到曾經是無名鬼屋閣樓的一堆碎石前。你終於明白那抹難以捕捉的微光究竟是什麼：那是一把明亮的銀鑰匙的反光。“用它！”倫道夫大喊著，近乎是痛苦的尖叫。那頭異形巨怪爬在他身上。“快用那把鑰匙，不然——” 那傢伙包裹住倫道夫的身體，扼止了他的尖叫。你緊緊握著那把鑰匙，顫抖著看著倫道夫被擁有萬千形態的駭物完全吞噬。你想到被困在危險夢境之中、遠離家鄉的同伴，此時鑰匙光芒驟然增強，將你整個人都吞沒其中，就像那頭怪物吞噬倫道夫一樣。眼前只剩無際的白色。 當你醒來時，你躺在一個石質平臺上，這裡可以俯瞰一道陡峭而筆直的階梯，其向下延伸到未知的深度。在你身後，則是一條向上盤旋的階梯，形成一座石質尖塔，向上延伸到一團朦朧的雲霧之中。不管是往上看，還是往下看，整個洞穴都被微弱的灰色磷光照亮。你尋找銀鑰匙，卻發現它沒了蹤影。倫道夫·卡特也不見了。 顯然，你已不在清醒世界中。或許就像倫道夫說的那樣，那把鑰匙把你的肉身送到了幻夢境。但這個地方完全不像維吉爾·格雷筆下的神祕森林、迷人的中世紀村莊和宏偉景觀。甚至與之大相徑庭：這片寒冷、荒涼的海灣吞噬了你的希望，取而代之的是空虛且毫無意義的恐懼。你再次凝望身後無數的臺階。看來你別無選擇，只能前進，深入這片危機四伏的荒涼世界。

source: A Thousand Shapes of Horror
de: Tausend Formen des Schreckens
es: Mil formas de horror
fr: Mille Nuances d’Horreur

source: Scenario II–B: A Thousand Shapes of Horror
de: Szenario II–B: Tausend Formen des Schreckens
es: Escenario II–B: Mil formas de horror
fr: Scénario II-B : Mille Nuances d’Horreur
ko: 시나리오 II-B: 천 가지 무시무시한 형체
pl: Scenariusz II-B: Koszmar tysiąca wcieleń
vi: Màn II-B: A Thousand Shapes of Horror
zh: 冒險II–B：萬千駭形

source: Scenario II-B
fr: Scénario II-B
ko: 시나리오 II-B
pl: Scenariusz II-B
vi: Màn II-B
zh: 冒險II–B

source: Proceed to <b>Scenario II–A: The Search for Kadath</b>.
fr: Continuez vers <b>Scénario II–A : À la Recherche de Kadath</b>.
ko: <b>시나리오 2–A: 카다스를 찾아서</b>로 이어집니다.
pl: Przejdźcie do <b>Scenariusza II-A: Poszukiwania Kadath</b>.
vi: Tiến tới <b>Màn II–A: The Search for Kadath</b>.
zh: 進入<b>冒險II–A：尋覓卡達斯</b>。
