Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/a_thousand_shapes_of_horror.po
Languages: de, es, fr, ko, pl, vi, zh

source: You ask what might have turned Randolph’s mind away from the fantastical and toward more practical concerns. He thinks for a brief time, mulling over the possibilities. Then, his eyes go wide as he realizes something important. “There was an incident many years ago. It was the last time I was involved with something supernatural—that is, before today,” he explains. “I met a friend of mine—Joel Manton— in the graveyard next to the old abandoned house in the Merchant District. The one they call the <i>Unnamable</i>. I didn’t want to believe that it was truly haunted, as the stories told, but in merely repeating the legend, I drew the creature’s ire.” You ask of the creature, and Randolph closes his eyes as a violent shudder courses up his spine. “It cannot be described. All I know is that we barely survived. It was my fault Joel was hurt. From that day forth, I have had no desire to delve into the supernatural or the superstitious. Not because I did not believe, but because I was frightened. Is that why the key eludes me? Is that why I can no longer dream?” The realization hits him, clear as day. “I know where we have to go. That is where I lost the key. That must be where it can be regained!” he exclaims, wide-eyed. As Randolph frantically tries to hail a taxicab, you realize where he means to go: to the house without a name, where the indescribable creature that still haunts his memory resides…
de: Du fragst Randolph, wie es ihm gelang, sich vom Fantastischen abzuwenden und seinen Sinn ganz auf die praktischen Dinge des Lebens zu richten. Kurz denkt er nach und geht die verschiedenen Möglichkeiten im Kopf durch. Dann reißt er plötzlich die Augen auf, als hätte er einen Geistesblitz. „Es gab da einen Vorfall vor vielen Jahren! Meine letzte Begegnung mit dem Übersinnlichen – bis heute, versteht sich“, erklärt er. „Damals traf ich mich mit einem Freund – Joel Manton – auf dem Friedhof neben dem verlassenen alten Haus im Geschäftsviertel. Sie wissen schon, das <i>Unnennbare</i>. Ich wollte nicht glauben, dass es wirklich darin spukt, wie die Gerüchte gingen. Doch allein indem ich die Legende wiederholte, erweckte ich den Zorn der Kreatur.“ Als du ihn nach der Kreatur fragst, schließt Randolph die Augen und ein heftiges Schaudern überkommt ihn. „Sie entzieht sich jeder Beschreibung. Ich weiß nur, dass wir um ein Haar nicht überlebt hätten. Es war meine Schuld, dass Joel verletzt wurde. Von diesem Tag an verspürte ich kein Verlangen mehr nach übersinnlichen Phänomenen und Aberglauben. Nicht, weil ich nicht mehr daran glaubte, sondern weil ich Angst hatte. Habe ich so etwa den Schlüssel verloren? Ist das der Grund, warum ich nicht mehr träumen kann?“ Die Erkenntnis trifft ihn wie ein Schlag. „Ich weiß, wohin ich gehen muss. Dort habe ich den Schlüssel verloren und dort kann ich ihn wiederfinden!“, ruft er mit aufgerissenen Augen. Als Randolph wie wild nach einem Taxi winkt, wird dir klar, wohin er gehen möchte: zu dem Haus ohne Namen, wo die unbeschreibliche Kreatur lauert, die ihn bis heute in seiner Erinnerung verfolgt …
es: Preguntáis a Randolph qué podría haber desviado su mente de lo fantástico hacia lo práctico. Se queda pensando unos instantes mientras considera las posibilidades. Entonces, abre los ojos como platos al darse cuenta de algo importante. –Hubo un incidente hace muchos años. Fue la última vez que estuve involucrado en algo sobrenatural... Hasta el día de hoy, claro está –os explica–. Me reuní con un amigo mío, Joel Manton, en el cementerio que hay junto a la vieja casa abandonada del Distrito comercial. La que llaman lo innombrable. No quería creer que estuviera encantada de verdad como decían las historias, pero al repetir la leyenda sin más, atraje la ira de la criatura. Le preguntáis por la criatura, y Randolph cierra los ojos mientras un violento escalofrío le recorre la espalda: –Es imposible de describir. Sólo sé que apenas salimos con vida. Fue culpa mía que Joel resultara herido. Desde ese día, no he tenido deseo alguno de adentrarme en el mundo de lo sobrenatural y de la superstición. No porque no creyera, sino porque me daba miedo. ¿Es por eso que se me escapa la llave? ¿Es por eso que ya no puedo soñar? –La idea le llega, brillante como el día–. Sé dónde debemos ir. Es allí donde perdí la llave. ¡Debe de ser el lugar donde puedo recuperarla! –exclama con los ojos muy abiertos. Mientras Randolph trata frenéticamente de parar un taxi, os dais cuenta de adónde quiere ir: a la casa sin nombre, donde reside la criatura que aún le ronda en sus recuerdos…
fr: Vous demandez à Randolph ce qui l’a poussé à détourner son esprit du fantastique pour le braquer vers des choses plus pragmatiques. Il réfléchit un moment, examinant toutes les possibilités, puis ses yeux s’élargissent. Il vient de réaliser quelque chose d’important. « Un incident est survenu il y a plusieurs années. C’est la dernière fois que j’ai été impliqué dans quelque chose de surnaturel jusqu’à aujourd’hui », explique-t-il. « J’avais retrouvé l’un de mes amis, Joel Manton, dans le cimetière près de la vieille maison abandonnée du Quartier Marchand. Celle qu’on appelle l’Innommable. Je ne voulais pas croire qu’elle était réellement hantée comme les histoires le disaient mais, en réitérant la légende malgré moi, je me suis attisé l’ire de la créature. » Vous demandez des précisions et Randolph ferme les yeux en tremblant violemment. « Je ne peux décrire cette bête. Tout ce que je sais, c’est que notre survie relève du miracle. C’est ma faute si Joel a été blessé. Depuis ce jour, je n’ai plus eu aucun goût pour le surnaturel ou les superstitions. Pas parce que je n’y croyais plus, mais parce que j’en avais peur. Est-ce pour cette raison que la clé m’a échappé ? Est-ce pour cela que je ne peux plus rêver ? » La prise de conscience semble clairement le secouer. « Je sais où nous devons aller. C’est là que j’ai perdu la clé, c’est là que nous allons la récupérer ! » s’exclame-t-il, les yeux écarquillés. Tandis que Randolph s’évertue à héler un taxi, vous comprenez quelle sera votre destination : la maison sans nom, où réside l’indescriptible créature qui hante encore sa mémoire
ko: 당신은 랜돌프에게 도대체 무엇 때문에 환상 세계에서 마음을 돌려 세속적인 문제들에 집착하게 되었는지 물었습니다. 랜돌프가 잠시 동안 과거를 회상하며 그 이유를 가늠해 보더니, 갑자기 중요한 것이 떠올랐는지 두 눈이 커집니다. “오래도 된 일이로군요. 가장 마지막으로 초자연적인 일에 휘말렸던 날이죠. 아 물론, 오늘은 제하고 말입니다. 상업지구의 오래된 폐가 옆에 있는 묘지에서 조엘 맨튼이라는 친구를 만났어요. 소위 ‘<b>형언할 수 없는 집</b>’이라고 불리던 폐가였죠. 전 그곳이 소문처럼 정말로 귀신 들린 흉가라고 믿고 싶지 않았지만, 전설을 따라하는 것만으로도 괴물의 분노를 사게 되었어요.” 당신이 그 ‘괴물’에 대해 묻자, 랜돌프는 척추를 타고 흐르는 격렬한 몸서리를 느끼며 눈을 감았습니다. “어떻게도 형언할 수가 없어요. 기억나는 거라곤 가까스로 살아남았다는 것뿐이니까요. 조엘이 다친 건 전적으로 제 책임입니다. 그때부터, 저는 초자연적인 일이나 미신적인 것을 탐구할 마음이 사라지고 말았어요. 제가 그런 것을 믿지 않아서 그런 게 아니라, 너무나도 큰 두려움이 저를 갉아 먹은 탓이죠. 그 때문에 열쇠가 저를 피하게 된 건 아닐까요? 그래서 더는 몽환의 땅으로 갈 수 없게 된 건 아닐까 싶어요.” 이제 랜돌프는 명명백백한 깨달음을 얻은 것 같습니다. “어디로 가야 할지 알겠어요. 그곳에서 열쇠를 잃어버렸으니, 분명 다시 그곳에서 열쇠를 되찾을 수 있을 겁니다!” 랜돌프가 두 눈을 크게 뜨고서 외칩니다. 랜돌프가 한껏 들떠서 택시를 부르는 사이, 당신은 그가 어디로 가려 하는지 깨닫습니다. 형언할 수 없는 집... 아직도 랜돌프의 뇌리를 떠나지 않는 그 형언할 수 없는 괴물이 살고 있는 저주받은 흉가로 향합니다...
pl: Pytasz, co mogło odwrócić umysł Randolpha od fantazji i skierować jego umysł na problemy codzienności. Myśli przez chwilę, rozważając różne opcje. Nagle coś sobie uświadamia i jego oczy rozszerzają się. „Wiele lat temu miał miejsce pewien incydent. To był ostatni raz, kiedy brałem udział w czymś nadprzyrodzonym, aż do dzisiaj”– wyjaśnia. – „Spotkałem mojego przyjaciela, Joela Mantona, na cmentarzu obok starego, opuszczonego domu w Dzielnicy handlowej. Domu, o którym mówi się Nienazwany. Nie chciałem wierzyć, że naprawdę jest nawiedzony, jak opowiadają historie, ale już samym powtarzaniem legendy wywołałem gniew tego stworzenia”. Wypytujecie o istotę, a Randolph zamyka oczy, gdy gwałtowny dreszcz przebiega wzdłuż jego kręgosłupa. „Nie można tego opisać. Wiem tylko, że ledwo przeżyliśmy. To przeze mnie Joel został ranny. Od tamtego dnia nie miałem już ochoty zagłębiać się w nadprzyrodzone zjawiska ani przesądy. Nie dlatego, że przestałem w nie wierzyć, ale dlatego, że się bałem. Czy to z tego powodu klucz nieustannie mi się wymyka? Czy dlatego nie mogę już śnić?” Odpowiedź uderza go, jasna jak słońce. „Wiem, dokąd musimy iść. To tam zgubiłem klucz, więc na pewno tam można go odzyskać! ” – wykrzykuje z szeroko otwartymi oczami. Kiedy Randolph gorączkowo próbuje przywołać taksówkę, uświadamiacie sobie, dokąd planuje iść: do domu bez nazwy, gdzie mieszka nieopisana istota, która wciąż nawiedza jego wspomnienia…
vi: Bạn hỏi điều gì có thể đã khiến tâm trí của Randolph rời xa những điều viển vông và hướng tới những mối quan tâm thực tế hơn. Anh ấy suy nghĩ trong một thời gian ngắn, cân nhắc các khả năng. Sau đó, mắt anh mở to khi anh nhận ra một điều quan trọng. “Có một sự cố cách đây nhiều năm. Đó là lần cuối cùng tôi tham gia vào một điều gì đó siêu nhiên—trước ngày hôm nay,” anh ấy giải thích. “Tôi gặp một người bạn của mình—Joel Manton— trong nghĩa địa cạnh ngôi nhà cũ bỏ hoang ở Khu vực Thương mại. Cái mà họ gọi là <i>Unnamable</i>. Tôi không muốn tin rằng nó thực sự bị ma ám, như những câu chuyện đã kể, mà chỉ đơn thuần là nhắc lại truyền thuyết, tôi đã chọc giận sinh vật đó.” Bạn hỏi về sinh vật đó, và Randolph nhắm mắt lại khi một cơn rùng mình dữ dội chạy dọc sống lưng. “Không thể diễn tả được. Tất cả những gì tôi biết là chúng tôi hầu như không sống sót. Đó là lỗi của tôi mà Joel đã bị tổn thương. Kể từ ngày đó trở đi, tôi không muốn tìm hiểu sâu về siêu nhiên hay mê tín nữa. Không phải vì tôi không tin, mà vì tôi sợ hãi. Đó có phải là lý do tại sao chiếc chìa khóa trốn tránh tôi? Đó có phải là lý do tại sao tôi không còn có thể mơ mộng? Một nhận thức ập đến với anh ta, rõ ràng như ban ngày. Anh ta kêu lên, mắt mở to, “Tôi biết chúng ta phải đi đâu. Đó là nơi tôi bị mất chìa khóa. Đó phải là nơi nó có thể được lấy lại!" Khi Randolph điên cuồng cố gọi một chiếc taxi, bạn nhận ra nơi anh ta định đi: đến ngôi nhà không tên, nơi sinh vật không thể diễn tả vẫn còn ám ảnh trong ký ức của anh ta…
zh: 你問倫道夫，他的思維是因為什麼而遠離幻想，轉移到現實上。他想了一會，仔細考慮可能的原因。然後，他突然想到了一些重要的事情，睜大了眼睛。“幾年前我發生過一件事。那是我最後一次跟超自然之類的扯上關係——今天這次除外。”他解釋道，“我在商人區那間老廢屋旁邊的墓地，與我的朋友喬爾·曼頓見面。人們都說那是一間‘無名鬼屋’。我並不相信那裡真的鬧鬼，所以我就照著鬼故事裡寫的做了一遍，結果卻激怒了它。” 你問‘它’是什麼，倫道夫閉上眼睛，一股猛烈的顫慄跑上了他的脊柱。“我無法描述。我只知道我們勉強撿回了小命。喬爾受了傷，這都是我的錯。在那天之後，我再也不想捲入超自然或者迷信的事情中。不是因為我不相信鬼神之說，而是因為我害怕。因此我失去了鑰匙？因此我再也無法入夢？”他清楚地意識到了這一點，“我知道我們該去哪。我們要去我失去鑰匙的地方。我一定可以在那裡找回鑰匙！”他瞪大了眼睛大聲說道。 當倫道夫發狂似地叫出租車時，你才意識到他要去的地方是那間無名鬼屋，那裡有著一個至今仍縈繞在他記憶中的難以名狀的怪物……

source: Put the following locations into play: Burial Ground, Front Porch, Upstairs Hallway, both Downstairs Doorways, and both Upstairs Doorways.
de: Die folgenden Orte werden ins Spiel gebracht: Begräbnisstätte, Vordertür, Flur im Obergeschoss, beide Kopien von Durchgang im Erdgeschoss und beide Kopien von Durchgang im Obergeschoss.
es: Pon en juego los siguientes Lugares: Camposanto, Porche delantero, Pasillo del piso de arriba, las dos Puertas del piso de abajo y las dos Puertas del piso de arriba.
fr: Mettez en jeu les lieux suivants : Site Funéraire, Porte d’Entrée, Couloir de l’Étage, les deux exemplaires de la Porte du Rez-de-Chaussée et les deux exemplaires de la Porte de l’Étage.
ko: ‘무덤가’, ‘현관 정면’, ‘위층 복도’, ‘아래층 문’ 사본 2장, ‘위층 문’ 사본 2장을 플레이 영역에 둡니다(추천 장소 배치를 참조하여 놓습니다).
pl: Umieść w grze następujące lokalizacje: Cmentarzysko, Frontowy ganek, Korytarz na piętrze, obie lokalizacje Drzwi na parterze i obie lokalizacje Drzwi na piętrze.
vi: Đặt những vị trí sau vào chơi: Burial Ground, Front Porch, Upstairs Hallway, cả 2 vị trí Downstairs Doorways, và cả 2 vị trí Upstairs Doorways.
zh: 將以下地點放置入場：墳地，前廊，樓上的走廊，2張樓下的門道，2張樓上的門道。

source: Each investigator begins play at the Burial Ground.
de: Jeder Ermittler beginnt das Spiel an der Begräbnisstätte.
es: Cada investigador comienza la partida en el Camposanto.
fr: Chaque investigateur commence la partie au Site Funéraire.
ko: 모든 조사자는 ‘무덤가’에서 시작합니다.
pl: Wszyscy badacze rozpoczynają grę na Cmentarzysku.
vi: Mỗi điều tra viên bắt đầu chơi tại Burial Ground.
zh: 每位調查員從墳地開始遊戲。

source: Set the following cards aside, out of play: the Attic location, the Unmarked Tomb location, all 6 Mysterious Stairs locations, all 4 Endless Descent treacheries, and The Silver Key story asset.
de: Die folgenden Karten werden als nicht im Spiel befindlich beiseitegelegt: die Orte Mansarde, Grab ohne Namen, alle 6 Orte Mysteriöse Stufen, alle 4 Verratskarten Endloser Abstieg und die Storyvorteilskarte Der silberne Schlüssel.
es: Deja aparte las siguientes cartas, fuera del juego: el Lugar Ático, el Lugar Tumba anónima, los 6 Lugares Escaleras misteriosas, las 4 Traiciones Descenso infinito y el Apoyo de historia La llave de plata.
fr: Mettez de côté les cartes suivantes, hors jeu : la Mansarde, la Tombe Anonyme, les 6 lieux Escalier Mystérieux, les 4 traîtrises Descente sans Fin et le soutien d’histoire La Clé d’Argent.
ko: ‘다락방’ 장소, ‘묘비명 없는 묘지’ 장소, ‘불가사의한 계단’ 장소 사본 6장, ‘끝없는 하강’ 음모 사본 4장, ‘은 열쇠’ 이야기 자산을 비플레이 상태로 치워 둡니다.
pl: Odłóż na bok, poza grę, następujące karty: lokalizację Strych, lokalizację Nieoznakowany grób, wszystkie 6 lokalizacji Tajemnicze schody, wszystkie 4 karty podstępu Niekończące się zejście i atut fabularny Srebrny klucz.
vi: Đặt các lá bài sau một bên, ngoài khu vực chơi: vị trí Attic, vị trí Unmarked Tomb, tất cả 6 vị trí 6 Mysterious Stairs, tất cả 4 lá bài treachery Endless Descent và lá bài tài sản câu chuyện The Silver Key.
zh: 將下列卡牌放在一邊，位於場外：閣樓地點，無名墳墓地點，三部6張神秘階梯地點，全部4張無盡深入詭計，銀鑰匙劇情支援｡

source: Randolph survived the descent.
de: Randolph hat den Abstieg überlebt.
es: Randolph Carter sobrevivió al descenso.
fr: Randolph a survécu à la descente.
ko: 랜돌프가 지하세계로 내려가는 길에 살아남았다
pl: Randolph przetrwał zejście.
vi: Randolph sống sót sau khi hạ xuống.
zh: 倫道夫安全下降到地下世界。

source: In your Campaign Log, record <i>the investigators possess the Silver Key</i>. Any one investigator may choose to add The Silver Key <i>(Key to the Gate of Dreams)</i> to their deck. This card does not count toward that investigator’s deck size.
de: Im Kampagnenlogbuch wird notiert: <i>Die Ermittler besitzen den silbernen Schlüssel</i>. Einer der Ermittler darf Der silberne Schlüssel <i>(Schlüssel zum Tor der Träume)</i> seinem Deck hinzufügen. Diese Karte zählt nicht gegen die Deckgröße des Ermittlers.
es: Anota en el registro de campaña que <i>los investigadores poseen la llave de plata</i>. Un investigador cualquiera puede elegir añadir La llave de plata <i>(Llave del Portal de los Sueños)</i> a su mazo. Esta carta no cuenta para el tamaño de mazo de ese investigador.
fr: Dans votre Carnet de Campagne, indiquez que <i>les investigateurs possèdent la Clé d’Argent</i>. N’importe quel investigateur a le droit d’ajouter La Clé d’Argent (<i>Clé de la Porte des Rêves</i>) à son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.
ko: 캠페인 기록지에 <i>조사자들이 은 열쇠를 갖고 있다</i>라고 기록합니다. 조사자 중 한 명이 ‘은 열쇠<i>(꿈 관문의 열쇠)</i>’를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.
pl: Zanotuj w Dzienniku kampanii, że <i>badacze weszli w posiadanie Srebrnego klucza</i>. Dowolny badacz może zdecydować się dodać Srebrny klucz <i>(Klucz do Bramy snów)</i> do swojej talii. Karta ta nie wlicza się do limitu kart w talii badacza.
vi: Trong Nhật ký Chiến dịch của bạn, ghi lại <i>các điều tra viên đã sở hữu Silver Key</i>. Một điều tra viên bất kỳ có thể chọn thêm The Silver Key <i>(Key to the Gate of Dreams)</i> vào chồng bài của mình. Lá bài này không tính vào giới hạn bộ bài của điều tra viên đó.
zh: 在冒險日誌中，記錄<i>調查員持有銀鑰匙</i>。任意一位調查員可以選擇將銀鑰匙<i>(夢境之門的鑰匙)</i>加入其牌組。這張卡牌不計入該調查員的牌組卡牌張數。

source: Your body now walks within the slumbering Dreamlands. Add 1 [skull] token to the chaos bag, for the remainder of the campaign.
de: Dein Körper befindet sich nun in den schlummernden Traumlanden. Dem Chaosbeutel wird für den Rest der Kampagne 1 [skull]-Marker hinzugefügt.
es: Vuestros cuerpos ahora caminan por las Tierras del Sueño. Añade 1 ficha [skull] a la bolsa de caos durante el resto de la campaña.
fr: Votre corps marche désormais dans les Contrées ensommeillées du Rêve. Ajoutez un pion [skull] à la réserve du Chaos pour le reste de la campagne.
ko: 당신의 육신은 기묘하게 술렁이는 몽환의 땅으로 진입했습니다. 이번 캠페인이 끝날 때까지 혼돈 주머니에 [skull] 토큰을 1개 추가합니다.
pl: Twoje ciało kroczy teraz pośród uśpionych Krain snów. Do worka chaosu dodaj 1 żeton [skull] (pozostaje tam do końca kampanii).
vi: Cơ thể của bạn giờ đây đang bước đi trong Vùng đất giấc mơ đang say ngủ. Thêm 1 token [skull] vào túi hỗn mang cho phần còn lại của chiến dịch.
zh: 你以肉身行走在沉眠的幻夢境之中。將1個[skull]標記加入混亂袋，持續到這個劇本結束。

source: Did the investigators “recover a strange key”?
de: Haben die Ermittler „einen seltsamen Schlüssel gefunden“?
es: ¿Los investigadores han “recuperado una extraña llave”?
fr: Les investigateurs ont-ils « récupéré une étrange clé » ?
ko: 조사자들이 “기이한 열쇠를 손에 넣었”습니까?
pl: Czy badacze „odzyskali dziwny klucz”?
vi: Các điều tra viên đã “khôi phục được chìa khóa lạ”?
zh: 調查員是否“發現了一把奇怪的鑰匙”？

source: Yes
de: Ja
es: Sí
fr: Oui
vi: Có

source: No
de: Nein
fr: Non
vi: Không

source: In your Campaign Log, record <i>Randolph did not survive the descent</i>. If an investigator’s deck contains Randolph Carter <i>(Chained to the Waking World)</i> (<i>The DreamEaters</i> card #79), remove him from that deck for the remainder of the campaign.
de: Im Kampagnenlogbuch wird notiert: <i>Randolph hat den Abstieg nicht überlebt</i>. Falls sich im Deck eines Ermittlers Randolph Carter <i>(An die wache Welt gekettet)</i> (<i>Die Traumfresser</i>, #79) befindet, wird er für den Rest der Kampagne aus jenem Deck entfernt.
es: Anotad en el registro de campaña que <i>Randolph Carter no sobrevivió al descenso</i>. Si el mazo de un investigador contiene a Randolph Carter <i>(Encadenado al mundo de la vigilia)</i> (<i>Los devoradores de sueños</i> 79), retíralo de ese mazo durante el resto de la campaña.
fr: Dans votre Carnet de Campagne, indiquez que <i>Randolph n’a pas survécu à la descente</i>. Si le deck d’un investigateur contenait Randolph Carter (<i>Enchaîné au Monde de l’Éveil</i>) (<i>Les Dévoreurs de Rêves #79</i>), retirez-le de ce deck pour le reste de la campagne.
ko: 캠페인 기록지에 <i>랜돌프가 지하세계로 내려가는 길에 살아남지 못했다</i>라고 기록합니다. 덱에 ‘랜돌프 카터<i>(꿈 바깥 세계에 묶인 자)’ (꿈을 먹는 자 #79)</i> 카드가 포함된 조사자가 있다면, 캠페인이 끝날 때까지 해당 조사자의 덱에서 ‘랜돌프 카터<i>(꿈 바깥 세계에 묶인 자)</i>’를 제거합니다.
pl: Zanotuj w Dzienniku kampanii, że <i>Randolph nie przetrwał zejścia</i>. Jeśli talia dowolnego badacza zawiera Randolpha Cartera <i>(Przywiązany do świata jawy)</i> (<i>Pożeracze snów</i> #79), usuń go z danej talii do końca kampanii.
vi: Trong Nhật ký Chiến dịch của bạn, ghi lại <i>Randolph đã không sống sót sau khi hạ xuống</i>. Nếu bộ bài của 1 điều tra viên có chứa andolph Carter <i>(Chained to the Waking World)</i> (<i>The DreamEaters</i> card #79), loại bỏ anh ấy khỏi chồng bài đó cho phần còn lại của chiến dịch.
zh: 在冒險日誌中，記錄<i>倫道夫在下降到地下世界的途中遇難</i>。如果倫道夫·卡特<i>(現實囚困，食夢者#79)</i>在調查員的牌組中，將他移出該調查員的牌組，直至這個劇本結束。

source: Randolph did not survive the descent.
de: Randolph hat den Abstieg nicht überlebt.
es: Randolph Carter no sobrevivió al descenso.
fr: Randolph n’a pas survécu à la descente.
ko: 랜돌프가 지하세계로 내려가는 길에 살아남지 못했다
pl: Randolph nie przetrwał zejścia.
vi: Randolph đã không sống sót sau khi hạ xuống.
zh: 倫道夫在下降到地下世界的途中遇難。

source: If you are playing The Web of Dreams as a four-part campaign:
de: Falls Das Netz der Träume als vierteilige Kampagne gespielt wird:
es: Si estás jugando La red de los sueños como una campaña de cuatro partes:
fr: Si vous jouez La Toile des Songes dans le cadre d’une campagne en quatre parties :
ko: 한 그룹으로 <i>꿈의 거미줄</i>을 4부작 캠페인으로만 진행하고 있다면:
pl: Jeśli rozgrywacie Sieć snów jako czteroczęściową kampanię:
vi: Nếu bạn đang chơi The Web of Dreams dưới dạng chiến dịch gồm bốn phần:
zh: 如果你正在遊玩由4場冒險組成的《睡夢之網》劇本：
