Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/a_thousand_shapes_of_horror.po
Languages: de, es, fr, ko, pl, vi, zh

source: To stop the merging between the land of dreams and the waking world, you decide to force your way into the “Dreamlands”—as your new companion Randolph calls the dimension—in your physical body, instead of traveling there in your sleep. “While there are many dangers to this method of travel, I think it is better than the alternative,” Randolph claims. “If we venture there in our sleep, we may become trapped like your companions, unable to wake.” You agree: you can do little good trapped on the other side, especially if you aim to help your dreaming companions. “Our first step is to find a key. Even in places where the Dreamlands borders the waking world, one cannot simply walk between them. I once possessed a key to the Gate of Dreams, but I lost it years ago and have been unable to find it since,” he laments.
de: Um die Verschmelzung des Reiches der Träume mit der wachen Welt aufzuhalten, hast du beschlossen, gewaltsam in die „Traumlande“ – wie dein neuer Freund Randolph sie nennt – vorzudringen und deinen physischen Körper zu behalten, statt dich in die andere Dimension hineinzuträumen. „Trotz aller Gefahren, die bei dieser Art des Reisens bestehen, halte ich es für die bessere Alternative“, behauptet Randolph. „Eine Reise im Schlaf würde nur dazu führen, dass wir dort drüben gefangen wären und, genau wie Ihre Gefährten, nicht mehr aufwachen könnten.“ Du bist ganz seiner Meinung; es würde niemandem helfen, wenn du auf der anderen Seite gefangen wärst, vor allem nicht deinen schlafenden Gefährten. „Als Erstes brauchen wir einen Schlüssel. Selbst an den Grenzen zwischen den Traumlanden und der wachen Welt kann man nicht einfach hinüberspazieren. Früher einmal besaß ich einen Schlüssel zum Tor der Träume, aber ich habe ihn schon vor vielen Jahren verloren und kann ihn nicht mehr finden“, klagt er.
es: Para detener la fusión de la tierra del sueño y el mundo de la vigilia, decidís forzar vuestra entrada en las “Tierras del Sueño”, que es el nombre que da a esta dimensión vuestro nuevo amigo Randolph, empleando vuestro cuerpo físico en lugar de viajar durante el sueño. –Aunque este método de viaje tiene muchos peligros, creo que es mejor que la alternativa –afirma Randolph–. Si nos adentramos allí mientras dormimos, podríamos quedar atrapados como vuestros compañeros, incapaces de despertar. Estáis de acuerdo: poco podréis hacer si os veis atrapados al otro lado, especialmente si queréis ayudar a vuestros compañeros soñadores. –El primer paso es encontrar una llave. No se puede pasar de mundo de la vigilia a las Tierras del Sueño sin más, ni siquiera en los lugares donde hacen frontera. Una vez tuve una llave para el Portal de los Sueños, pero la perdí hace años y no he logrado volver a encontrarla desde entonces –se lamenta.
fr: Pour mettre un terme à la fusion entre le monde du rêve et celui de l’éveil, vous décidez d’entrer de force dans les « Contrées du Rêve » — c’est ainsi que votre nouveau compagnon, Randolph, appelle cette dimension — sous votre forme physique au lieu de vous y rendre dans votre sommeil. « Cette méthode de voyage est dangereuse », rappelle Randolph, « mais je pense que c’est notre meilleure alternative. Si nous nous y aventurons dans notre sommeil, nous pourrions y rester prisonniers comme vos compagnons, incapables de nous réveiller. » Vous acquiescez : vous ne pourriez pas être d’une grande utilité piégés de l’autre côté, surtout si vous souhaitez aider vos amis. « Notre première étape est de trouver une clé. Même dans les endroits où la frontière entre le monde de l’éveil et les Contrées du Rêve est ténue, on ne peut pas simplement la franchir en marchant. J’ai naguère eu en ma possession une clé de la Porte des Rêves, mais je l’ai perdue il y a des années et n’ai jamais pu la retrouver », se lamente-t-il.
ko: 꿈의 세계와 꿈 바깥 세계가 융합되는 것을 막기 위해 당신은 잠이 아닌 물리적인 방법으로 꿈의 세계에 진입하기로 했습니다. 당신의 새 동료인 랜돌프는 그 차원을 “몽환의 땅”이라고 부르며 이야기를 이어갔습니다. “물리적인 방법으로 몽환의 땅에 진입하는 것에는 수많은 위험이 따르겠지만, 잠을 통해서 들어가는 것보다는 한결 낫겠어요. 잠을 통해서 진입한다면 동료분들처럼 깨어나지 못하는 잠에 빠질지도 모르니까요.” 당신도 그 말에 동의했습니다. 몽환의 땅에 갇혀 버린다면 두 세계의 융합을 막는 것은 고사하고, 꿈속의 동료들마저 구하기 힘들 테니 말입니다. “가장 먼저 열쇠를 찾아야 해요. 몽환의 땅이 꿈 바깥 세계와 맞닿은 장소에 가더라도, 국경을 훌렁 넘듯이 두 세계 사이를 걸어서 넘어갈 수는 없어요. 저도 한때 꿈의 관문을 지나는 열쇠를 하나 가지고 있었지만, 몇 년 전에 잃어버렸고 그 뒤로는 열쇠를 찾지 못했습니다.” 랜돌프가 통탄해합니다.
pl: Aby powstrzymać łączenie się świata snów ze światem jawy, decydujecie się wtargnąć do „Krain snów” – jak wasz nowy towarzysz Randolph nazywa ten wymiar – jednak zamiast podróżować we śnie, chcecie przedostać się tam w waszych fizycznych ciałach. „Chociaż istnieje wiele zagrożeń związanych z tą metodą podróży, myślę, że w waszym przypadku będzie ona najlepsza” – twierdzi Randolph. „Jeśli udamy się tam we śnie, możemy zostać uwięzieni jak wasi towarzysze, niezdolni do przebudzenia”. Przyznajecie mu rację: nie uda wam się zrobić wiele dobrego, jeśli nie będziecie mogli się wydostać, zwłaszcza jeśli chcecie pomóc swoim śniącym towarzyszom. „Pierwsze, co musimy zrobić, to znaleźć klucz”. Nawet w miejscach, gdzie Krainy snów graniczą ze światem jawy, nie można tak po prostu między nimi przejść. Kiedyś posiadałem klucz do Bramy snów, ale straciłem go wiele lat temu i od tamtej pory nie jestem w stanie go znaleźć” – mówi z żalem.
vi: Để ngăn chặn sự hợp nhất giữa vùng đất của những giấc mơ và thế giới thực, bạn quyết định tiến vào “Vùng đất giấc mơ”—theo như người bạn đồng hành mới của bạn Randolph gọi chiều không gian đó—bằng cơ thể vật lý của bạn, thay vì du hành đến đó bằng giấc ngủ. Randolph tuyên bố, “Mặc dù có nhiều mối nguy hiểm đối với phương pháp du hành này, nhưng tôi nghĩ nó tốt hơn phương pháp kia. Nếu chúng ta mạo hiểm đến đó trong khi ngủ, chúng ta có thể bị mắc kẹt giống như những người bạn đồng hành của cậu, không thể tỉnh dậy.” Bạn đồng ý: bạn có thể ít làm được gì nếu bị mắc kẹt ở phía bên kia, đặc biệt nếu bạn muốn giúp đỡ những người bạn đồng hành trong mơ của mình. Anh ấy than thở, “Bước đầu tiên của chúng ta là tìm chìa khóa. Ngay cả ở những nơi mà Vùng đất giấc mơ tiếp giáp với thế giới thực, người ta không thể đơn giản đi bộ qua lại giữa chúng. Tôi từng sở hữu một chiếc chìa khóa đến Cánh cổng của những giấc mơ, nhưng tôi đã đánh mất nó nhiều năm trước và không thể tìm thấy nó kể từ đó,”.
zh: 為了阻止夢境世界與清醒世界之間的融合，你決定強行以肉身進入“幻夢境”——你的新夥伴倫道夫是那樣稱呼那個世界的——而不是以睡眠狀態進入。“以這種方式進入幻夢境會面臨許多危險，但我想總好過另一種方式。”倫道夫說道，“如果我們以睡眠狀態進入，我們可能會像你的同伴們一樣被困住，無法醒來。”你贊同他所說的：如果被困在那頭，你幾乎做不了什麼，更加無法幫助仍在夢中的同伴。 “我們首先要找到一把鑰匙。就算能找到幻夢境與清醒世界之間的邊界，那也不是隨便就能穿越的地方。我曾經有睡夢之門的鑰匙，但在很多年前已經不見了，至今也找不回來。”他惋惜地說道。

source: The black cat, perched on a nearby park bench, glares at Randolph with narrow, disdainful eyes. “You lost the key to the Dreamlands?” You share in the cat’s skepticism. Randolph sighs and shakes his head. “Let me explain,” he says to you. “It is not a physical key. It never was. The ‘key’ was the sense of wonder, fantasy, and creativity that sparked my imagination when I was young. These are things we do not value in maturity. It is only natural the key to these kinds of dreams should be lost with age.” “What foolishness!” the black cat scolds. “It is not ‘maturity’ to leave one’s imagination behind. You have abandoned the best part of you. You are more a mewling kitten now than any child I have ever met.” “Perhaps you are right,” Randolph agrees, downcast. “I forced myself to believe that earthly concerns were more important than juvenile fantasies of gilded spires, perfumed jungles, and twilight realms…and now I fear I shall never see such wonders again.” He turns back toward you, his eyes full of regret. “And worse, I will be unable to guide you.
de: Die schwarze Katze hockt auf einer Parkbank in der Nähe und funkelt Randolph aus verächtlichen Augenschlitzen an. „Du hast den Schlüssel zu den Traumlanden verloren?“ Du teilst die Skepsis der Katze. Randolph seufzt und schüttelt den Kopf. „Lassen Sie mich erklären“, sagt er zu dir. „Es ist kein physischer Schlüssel. Das war er nie. Der ‚Schlüssel‘ war der Sinn für das Wunderbare, das Fantastische und die Kreativität, die mich in meiner Jugend beflügelten – Eigenschaften, die sich für einen erwachsenen Mann nicht ziemen. Es ist ganz natürlich, dass man den Schlüssel zu solchen Träumen mit dem Erwachsenwerden verliert.“ „Das ist doch Unsinn!“, schimpft die schwarze Katze. „Es ist doch nicht ‚erwachsen‘, seine Vorstellungskraft über Bord zu werfen. Deine besten Eigenschaften hast du abgelegt. Und jetzt gleichst du mehr einem wimmernden Kätzchen als jedes Kind, das mir je unter die Augen gekommen ist.“ „Vielleicht hast du recht“, räumt Randolph niedergeschlagen ein. „Ich habe mich selbst gezwungen zu glauben, dass irdische Belange wichtiger seien als kindische Fantasien über goldene Turmspitzen, duftende Regenwälder und Reiche im Zwielicht … und nun fürchte ich, diese Wunder niemals wiederzusehen.“ Mit reuevollen Augen wendet er sich wieder an dich. „Und was viel schlimmer ist, ich kann Ihnen den Weg nicht zeigen.“
es: El gato negro está sobre un banco del parque y mira a Randolph con desdén: –¿Has perdido la llave a las Tierras del Sueño? Compartís el escepticismo del gato. Randolph suspira y sacude la cabeza: –Dejad que os lo explique –os dice–. No es una llave física. Nunca lo fue. La “llave” era la sensación de asombro, fantasía y creatividad que espoleaba mi imaginación cuando era joven. Son cosas que no valoramos al llegar a la madurez. Es natural que la llave hacia ese tipo de sueños se pierda con la edad. –¡Qué necedad! –refunfuña el gato negro–. Dejar atrás la imaginación no es “madurez”. Has abandonado lo mejor que tenías. Ahora eres un cachorrillo gimoteante peor que cualquier crío que haya conocido. –Tal vez tengas razón –conviene Randolph abatido– Me obligué a creer que las preocupaciones terrenales eran más importantes que las fantasías juveniles de torres doradas, selvas perfumadas y reinos crepusculares... Y ahora temo que nunca volveré a ver esas maravillas. –Se gira hacia vosotros, con la mirada llena de remordimiento–. Y peor aún, no podré guiaros.
fr: Perché sur une clôture voisine, le chat noir fixe Randolph de ses petits yeux dédaigneux . « Vous avez perdu la clé des Contrées du Rêve ? » Vous partagez le scepticisme du chat. Randolph soupire et secoue la tête. « Laissez-moi vous expliquer », dit-il. « Ce n’est pas une clé physique ; ça ne l’a jamais été. La «clé» était un sens de l’émerveillement, de la fantaisie et de la créativité qui embrasait mon imagination quand j’étais jeune. Ce sont des choses auxquelles on accorde moins d’importance en grandissant. Il est tout naturel de perdre la clé de ces rêves-là en prenant de l’âge. » « Quelles inepties ! » grogne le chat noir. « Ce n’est pas en grandissant qu’on abandonne son sens de l’imagination. Vous avez délaissé la meilleure partie de vous-même. Vous êtes plus proche du chaton miaulant que n’importe quel enfant que j’ai rencontré. » « Peut-être », acquiesce Randolph d’un air abattu. « Je me suis forcé à croire que les préoccupations terre-à-terre étaient plus importantes que mes fantaisies juvéniles de tours dorées, de jungles parfumées et de royaumes crépusculaires… et maintenant j’ai peur de ne plus jamais voir de telles merveilles. » Il se tourne vers vous, les yeux pleins de regrets. « Pire encore, je serai incapable de vous guider. »
ko: 검은 고양이는 공원 벤치에 앉아 눈을 찡그리고는 업신여기듯 랜돌프를 노려봅니다. “몽환의 땅으로 가는 열쇠를 <b>잃어버렸다고?</b>” 고양이의 회의적인 반응이 일면 이해가 갑니다. 그러자 랜돌프는 한숨을 푹 내쉬며 고개를 저었습니다. “그러니까... 그건 물리적인 열쇠가 아닙니다. 단 한 번도 그랬던 적이 없어요. ‘열쇠’라는 건 제가 어렸을 적 상상 속에서 펼쳐졌던 경탄, 환상, 창조력이에요. 이러한 것들은 성숙해져 가면서 그 가치를 잊어버리게 되곤 하죠. 그러니 꿈을 여는 열쇠가 나이를 먹으며 사라지는 것은 자연스러운 일이에요.” “이런 천하의 멍텅구리가!” 검은 고양이가 꾸짖습니다. “상상력을 거세하는 걸 ‘성숙’이라고 불러? 넌 스스로 가장 중요한 부분을 도려내 버린 거야. 넌 내가 지금껏 만나본 어떤 꼬맹이들보다도 더 가냘프게 우는 새끼 고양이에 불과해.” “그 말이 맞을지도 모르겠네요.” 랜돌프가 풀이 죽어 동의합니다. “시간이 흐르며 저는 어린 날 꿈꾸던 금빛 첨탑, 향긋한 밀림, 황혼의 세계보다도 현실적인 문제를 더 중요히 여겨야 한다고 스스로를 억누르게 됐어요... 이제 다시는 그런 경이로운 광경을 볼 수 없을까 봐 두려워요.” 랜돌프는 후회로 가득한 눈으로 당신을 돌아봅니다. “그리고 더욱 두려운 것은, 제가 여러분의 길을 이끌어 줄 수 없다는 거죠.”
pl: Czarny kot, siedzący na pobliskiej ławce w parku, mruży oczy i patrzy na Randolpha z pogardą. „Jak to straciłeś klucz do Krainy snów?” Podzielacie sceptycyzm kota. Randolph wzdycha i kręci głową. „Pozwólcie mi wyjaśnić” – mówi do was. – „To nie jest fizyczny klucz. Nigdy takim nie był. «Kluczem» było poczucie zdumienia, fantazji i kreatywności, które pobudzały moją wyobraźnię, gdy byłem młody. Rzeczy, które tracą na wartości w dojrzałym wieku. To naturalne, że klucz do tego rodzaju snów powinien zostać utracony z wiekiem”. „Co za głupota!” – beszta go czarny kot. – „Rezygnacja z własnej wyobraźni nie ma nic wspólnego z «dojrzałością». Porzuciłeś najlepszą część siebie. Przypominasz teraz bardziej kwilącego kociaka niż wszystkie dzieci, jakie kiedykolwiek spotkałem”. „Być może masz rację” – zgadza się Randolph, przygnębiony. – „Zmusiłem się, by uwierzyć, że ziemskie zmartwienia są ważniejsze niż młodzieńcze fantazje o złoconych iglicach, pachnących dżunglach i mrocznych królestwach… a teraz boję się, że już nigdy nie zobaczę takich cudów”. Odwraca się do was, a jego oczy pełne są żalu. „A co gorsza, nie będę w stanie was poprowadzić”.
vi: Con mèo đen, ngồi trên băng ghế công viên gần đó, lườm Randolph với đôi mắt hẹp hòi khinh bỉ. “Cậu làm mất chìa khóa đến Vùng đất giấc mơ?” Bạn cũng có sự hoài nghi giống con mèo. Randolph thở dài và lắc đầu. “Hãy để tôi giải thích,” anh ấy nói với bạn. “Đó không phải là chìa khóa vật lý. Nó chưa bao giờ là vật lý. 'Chìa khóa' là cảm giác kỳ diệu, tưởng tượng và sáng tạo đã khơi dậy trí tưởng tượng của tôi khi tôi còn trẻ. Đây là những điều chúng ta không coi trọng khi trưởng thành. Lẽ tự nhiên là chìa khóa cho những loại giấc mơ này sẽ bị mất đi theo tuổi tác.” “Thật là ngu xuẩn!” con mèo đen mắng. “Không phải 'sự trưởng thành' bỏ lại trí tưởng tượng của một người. Cậu đã từ bỏ phần tốt nhất của cậu. Cậu như là một con mèo con đang meo meo hơn bất kỳ con nào tôi từng gặp. “Có lẽ ngươi nói đúng,” Randolph đồng ý, chán nản. “Tôi buộc mình phải tin rằng những mối quan tâm đời thường quan trọng hơn những tưởng tượng của tuổi trẻ về những ngọn tháp mạ vàng, những khu rừng thơm ngát và những cõi chạng vạng… và bây giờ tôi sợ rằng mình sẽ không bao giờ được nhìn thấy những điều kỳ diệu như vậy nữa.” Anh quay lại nhìn bạn, ánh mắt đầy tiếc nuối. “Và tệ hơn nữa, tôi sẽ không thể chỉ dẫn cậu.".
zh: 黑貓坐在不遠處公園的長凳上，眯起眼睛輕蔑地瞪著倫道夫：“你把通往幻夢境的鑰匙弄丢了？” 你和那隻黑貓一樣懷疑他說的話。倫道夫嘆氣，搖搖頭說道：“聽我解釋。”他對你說，“那不是一把真的鑰匙。從來就不是。那把‘鑰匙’是激發我小時候想象力的好奇、幻想，以及創造力。這都是我們變得成熟之後不再重視的。隨著年齡的增長，這些夢境的鑰匙便會自然消失。 “太蠢了！”黑貓罵道，“丟掉自己的想象力不等於‘成熟’。是你自己拋棄了你最寶貴的東西。比起我見過的任何一個人類小孩，現在的你都更像是一隻只會喵喵叫的小貓咪。” “或許你說的沒錯。”倫道夫沮喪地認同黑貓的批評，“我逼自己去相信，現實的樁樁件件，都比年少時的幻想更重要，比如鍍金的尖塔、香氣馥郁的叢林、朦朧的國度……如今，恐怕我再也無法見到這些奇景了。”他回頭看著你，眼中滿是後悔，“更糟的是，我不能再給你引路了。”

source: You go through the usual motions: “When was the last time you saw it?” “Where was the last time you used it?” and the like. Randolph sighs and shakes his head. “You do not understand. It is not a physical key. It never was. The key was the sense of wonder, fantasy, and creativity that sparked my imagination when I was young. These are things we do not value in maturity. It is only natural the key to these kinds of dreams should be lost with age.”
de: Du gehst nach dem üblichen Schema vor: „Wann haben Sie ihn zum letzten Mal gesehen?“, „Wo waren Sie, als Sie ihn zum letzten Mal benutzt haben?“ und so weiter. Randolph seufzt und schüttelt den Kopf. „Sie missverstehen mich. Es ist kein physischer Schlüssel. Das war er nie. Der ‚Schlüssel‘ war der Sinn für das Wunderbare, das Fantastische und die Kreativität, die mich in meiner Jugend beflügelten – Eigenschaften, die sich für einen erwachsenen Mann nicht ziemen. Es ist ganz natürlich, dass man den Schlüssel zu solchen Träumen mit dem Erwachsenwerden verliert.“
es: Le hacéis las preguntas típicas: “¿Cuándo fue la última vez que la viste?”, “¿dónde la usaste por última vez?”, etc. Randolph suspira y sacude la cabeza: –No lo entendéis. No es una llave física. Nunca lo fue. La llave era la sensación de asombro, fantasía y creatividad que espoleaba mi imaginación cuando era joven. Son cosas que no valoramos al llegar a la madurez. Es natural que la llave hacia ese tipo de sueños se pierda con la edad.
fr: Vous posez les questions habituelles : « Quand l’avez-vous vue pour la dernière fois ? Où l’avez-vous utilisé pour la dernière fois ? » etc. Randolph soupire et secoue la tête. « Laissez-moi vous expliquer », dit-il. « Ce n’est pas une clé physique ; ça ne l’a jamais été. La «clé» était un sens de l’émerveillement, de la fantaisie et de la créativité qui embrasait mon imagination quand j’étais jeune. Ce sont des choses auxquelles on accorde moins d’importance en grandissant. Il est tout naturel de perdre la clé de ces rêves-là en prenant de l’âge. »
ko: 당신은 “마지막으로 열쇠를 본 게 언제 적이었나요?” “언제 마지막으로 열쇠를 사용했나요?” 등등 떠오르는 질문을 마구 던졌습니다. 그러자 랜돌프는 한숨을 푹 내쉬며 고개를 저었습니다. “아직 이해하지 못하셨군요. 그건 물리적인 열쇠가 아닙니다. 단 한 번도 그랬던 적이 없어요. ‘열쇠’라는 건 제가 어렸을 적 상상 속에서 펼쳐졌던 경탄, 환상, 창조력이죠. 이러한 것들은 성숙해져 가면서 그 가치를 잊어버리게 되곤 하죠. 그러니 꿈을 여는 열쇠가 나이를 먹으며 사라지는 것은 자연스러운 일이에요.”
pl: Zadajecie zestaw standardowych pytań: „Kiedy ostatni raz go widziałeś?”, „Gdzie ostatni raz go używałeś?” i tak dalej. Randolph wzdycha i kręci głową. „Nie rozumiecie. To nie jest fizyczny klucz. Nigdy takim nie był. «Kluczem» było poczucie zdumienia, fantazji i kreatywności, które pobudzały moją wyobraźnię, gdy byłem młody. Rzeczy, które tracą na wartości w dojrzałym wieku. To naturalne, że klucz do tego rodzaju snów powinien zostać utracony z wiekiem”.
vi: Bạn hỏi các câu hỏi thông thường: “Lần cuối cùng anh nhìn thấy nó là khi nào?” “Lần cuối cùng anh sử dụng nó là ở đâu?” và những câu tương tự. Randolph thở dài và lắc đầu. "Cậu không hiểu. Nó không phải là một chìa khóa vật lý. Nó chưa bao giờ là vật lý. Điều quan trọng là cảm giác kỳ diệu, tưởng tượng và sáng tạo đã khơi dậy trí tưởng tượng của tôi khi tôi còn trẻ. Đây là những điều chúng ta không coi trọng khi trưởng thành. Lẽ tự nhiên là chìa khóa cho những loại giấc mơ này sẽ bị mất đi theo tuổi tác.”
zh: 你像以往調查失物事件一樣詢問：“你最後一次看到它是什麼時候？”“你最後一次使用它是什麼時候？”之類的問題。 倫道夫嘆氣，搖搖頭說道：“你不明白。那不是一把真的鑰匙。從來就不是。那把‘鑰匙’是激發我小時候想象力的好奇、幻想，以及創造力。這都是我們變得成熟之後不再重視的。隨著年齡的增長，這些夢境的鑰匙便會自然消失。”
