Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/b_black_cat.po
Languages: de, es, fr, ko, vi, zh

source: Do not read this interlude until you have completed <b>Scenario I–A: Beyond the Gates of Sleep</b>.
de: Lies dieses Zwischenspiel nicht, solange du <b>Szenario I-A: Hinter den Toren des Schlafes </b> noch nicht abgeschlossen hast.
es: No leas este interludio hasta que hayas completado el <b>Escenario I–A: Más allá de las Puertas del Sueño</b>.
fr: Ne lisez pas cet interlude avant d’avoir terminé le <b>Scénarios I-A : Par-delà le Mur du Sommeil</b>.
ko: <b>시나리오 I–A: 잠의 관문을 지나서</b>가 완료될 때까지 이번 막간을 읽지 마십시오.
vi: Đừng đọc phần chuyển tiếp này cho đến khi bạn hoàn thành <b>Màn I–A: Beyond the Gates of Sleep</b> .
zh: 在結束<b>冒險1-A：夢境門外</b>的遊戲之前，不要閱讀本幕間故事。

source: The interlude begins with <i>The Dream-Quest</i> (Campaign A).
de: Dieses Zwischenspiel beginnt mit <i>Die Traumsuche</i> (Kampagne A).
es: Este interludio empieza en <b>La búsqueda onírica</b> (Campaña A).
fr: Cet interlude commence dans <i>La Quête Onirique</i> (Campagne A).
ko: 이 막간은 ‘<i>몽환의 추적</i> (캠페인 A)’에서 먼저 수행하여야 합니다.
vi: Chuyển tiếp này bắt đầu với <i>The Dream-Quest</i> (Chiến dịch A).
zh: 這個幕間故事的開頭在《夢尋秘境》劇本(劇本A)。

source: <i>Following scenario 1–B, the investigators are confronted outside St. Mary’s Hospital…</i> “…You must be their friends,” the enigmatic voice says from above. To your surprise, the quiet voice belongs not to a person, but to a black cat that lounges lazily across a tree branch hanging over the path outside the hospital. “Oh, pick your jaws up off the ground and listen.” The cat rises and leaps onto the top of a nearby fence, walking along it with the kind of grace only cats possess. “It is one of the cats of Earth’s Dreamlands,” Randolph proclaims, his voice tinged with merriment, like he was meeting an old friend for the first time in ages. “How long it has been since I have spoken with one of your kind!” The cat’s piercing yellow eyes glare at Randolph for a moment before it returns its gaze to you. “…Sure. In any event, I bear a message from your dreaming friends.”
de: <i>Setzt nach Szenario 1–B an, als die Ermittler vor dem St. Mary’s Hospital konfrontiert werden… </i> „… du musst einer ihrer Freunde sein“, sagt eine rätselhafte Stimme über dir. Zu deiner Überraschung gehört die leise Stimmer keiner Person, sondern einer schwarzen Katze, die es sich über dir auf dem Ast eines Baumes bequem gemacht hat. „Oh, mach schon den Mund zu und hör mir zu.“ Die Katze erhebt sich und springt auf einen nahen Zaun neben dem Weg vor dem Krankenhaus und balanciert mit der Grazie, die nur einer Katze innewohnt, darauf entlang. „Das ist eine der Katzen aus den Traumlanden“, verkündet Randolph mit freudigem Tonfall, als würde er nach langer Zeit einem alten Freund wiederbegegnen. „Wie lange ist es her, seit ich das letzte Mal mit einer deiner Art gesprochen habe?“ Der stechend gelbe Blick der Katze verweilt einen Moment bei Randolph, bevor sie wieder dich ansieht. „Klar doch! Auf jeden Fall habe ich eine Nachricht von deinen träumenden Freunden.“
es: <i>Tras el escenario I–B, los investigadores tienen un encuentro fuera del Hospital de Santa María…</i> –Vosotros debéis de ser sus amigos –dice la enigmática voz desde arriba. Para sorpresa vuestra, la queda voz no pertenece a una persona, sino a un gato negro que está tumbado indolentemente sobre la rama de un árbol que cuelga sobre el camino del exterior del hospital–. Os van a entrar moscas en la boca, así que cerradla y escuchad. El gato se levanta, salta sobre una valla cercana y camina por ella con el tipo de gracia que sólo poseen los gatos. –Es uno de los gatos de las Tierras del Sueño –proclama Randolph con la voz teñida de alegría, como si se reencontrara con un viejo amigo por primera vez en muchos años–. ¡Cuánto tiempo desde que hablé con uno de vosotros! Los penetrantes ojos amarillos miran fulminantemente a Randolph durante un instante antes de volver a posarse en vosotros. –Claro… En cualquier caso, traigo un mensaje de vuestros amigos soñadores.
fr: <i>Après le scénario 1B, les investigateurs font une rencontre à l’extérieur de l’hôpital St. Mary…</i> « Vous devez être leurs amis », dit une voix énigmatique provenant d’en haut. À votre plus grande surprise, elle n’appartient pas à une personne mais à un chat noir paresseusement étendu sur la branche d’un arbre qui borde le chemin à l’extérieur de l’hôpital. « Oh, raccrochez vos mâchoires et écoutez. » Le félin se laisse tomber sur une clôture qu’il se met à arpenter avec la grâce propre à ceux de son espèce. « C’est l’un des chats des Contrées du Rêve de la Terre », déclare Randolph la voix teintée d’amusement, comme s’il venait de croiser un vieil ami pour la première fois depuis des siècles. « Cela fait bien longtemps que je n’ai pas parlé à l’un des vôtres ! » Les yeux jaunes et perçants du chat fixent Randolph pendant un moment, puis se tournent vers vous. « …Oui. Quoi qu’il en soit, j’ai un message de la part de vos amis rêveurs. »
ko: <i>시나리오 1–B가 끝나고서, 조사자들은 세인트 메리 병원 바깥에서 수수께끼 같은 목소리와 마주합니다…</i> “...너희가 걔네 친군가 보네.” 위에서 수수께끼 같은 목소리가 들려옵니다. 놀랍게도, 이 나긋나긋한 목소리는 사람 목소리가 아니었습니다. 병원 바깥 도로 위로 걸친 나뭇가지 위에 느긋하게 앉은 검은 고양이가 말합니다. “놀라기는. 야, 파리 들어가니까 입 다물고 듣기나 해.” 고양이는 몸을 일으켜 근처 울타리 위로 뛰어내리더니 고양이 특유의 우아한 자세로 걷습니다. 랜돌프가 오랫동안 만나지 못했던 옛 친구를 만난 듯 기쁨에 겨운 목소리로 말합니다. “몽환의 땅에서 온 고양입니다! 고양이와 말해본 것도 정말 오랜만이군요!” 고양이가 날카로운 노란 눈으로 랜돌프를 잠시 노려보더니 이내 당신을 바라봅니다. “...아무렴 그렇지, 그렇고말고. 어쨌든, 우리 꿈꾸는 친구들이 이야기를 전해달래서 말이야.”
vi: <i>Theo màn 1–B, các điều tra viên bị chạm mặt bên ngoài Bệnh viện St. Mary…</i> “…Cậu hẳn là bạn của họ,” giọng nói bí ẩn vang lên từ phía trên. Trước sự ngạc nhiên của bạn, giọng nói nhỏ nhẹ đó không phải của một người, mà là của một con mèo đen đang nằm dài lười biếng trên cành cây treo trên lối đi bên ngoài bệnh viện. “Ồ, nhấc hàm của cậu lên khỏi mặt đất và lắng nghe đây.” Con mèo đứng dậy và nhảy lên đỉnh của một hàng rào gần đó, đi dọc hàng rào với vẻ duyên dáng mà chỉ loài mèo mới có. “Đó là một trong những con mèo của Vùng đất giấc mơ của Trái đất,” Randolph tuyên bố, giọng anh nhuốm màu vui vẻ, giống như lần đầu tiên anh gặp lại một người bạn cũ sau nhiều năm. “Đã bao lâu rồi tôi chưa nói chuyện với một người trong số các bạn!” Đôi mắt màu vàng xuyên thấu của con mèo lườm Randolph một lúc trước khi nó quay lại nhìn bạn. "…Chắc chắn rồi. Sao cũng được, tôi mang một thông điệp từ những người bạn đang nằm mơ của cậu.”
zh: <i>在冒險1-B之後，調查員來到聖瑪麗醫院外面……</i> “……你一定就是他們的朋友了。”上方傳來那道謎一般的聲音。令你驚訝的是，這安靜的聲音並不屬於人類，而屬於一隻黑貓，它正在醫院外面路旁的樹枝上懶洋洋地躺著。“噢，把你的下巴從地上撿起來，聽我說。”貓站了起來，跳到附近的樹籬頂上，以貓咪獨有的優雅姿態沿著樹籬行走。 “它來自地球的幻夢境。”倫道夫說明道，他的聲音裡帶著幾分歡悅，像是重遇了多年不見的故交，“我好久沒和你們說上話了！” 那隻貓敏銳的黃色眼睛盯著倫道夫片刻，隨後將目光轉回你身上。“……是啊。不過，我是給你那幾位睡夢中的朋友們帶口信的。”

source: If you are playing <i>The Web of Dreams</i> (Campaign B) by itself, and there is no Campaign Log for <i>The Dream-Quest</i>:
de: Falls <i>Das Netz der Träume</i> (Kampagne B) als vierteilige Kampagne gespielt wird und es keinen Eintrag im Kampagnenlogbuch für <i>Die Traumsuche</i> gibt:
es: Si estás jugando la campaña <i>La red de los sueños</i> (Campaña B) por sí sola y no hay registro de campaña de <i>La búsqueda onírica</i>:
fr: Si vous jouez <i>La Toile des Songes</i> (Campagne B) indépendamment et qu’il n’y a pas de Carnet de Campagne pour <i>La Quête Onirique</i> :
ko: 하나의 그룹으로 ‘<i>꿈의 거미줄</i> (캠페인 B)’만 플레이 중이라면(이 경우 ‘<i>몽환의 추적</i>’ 캠페인 기록지는 제공되지 않습니다):
vi: Nếu bạn đang chơi riêng phần <i>The Web of Dreams</i> (Chiến dịch B), và không có Nhật ký Chiến dịch cho phần <i>The Dream-Quest</i>:
zh: 如果你正在獨立遊玩《睡夢之網》劇本(劇本B)，並且沒有《夢尋秘境》的冒險日誌：

source: Ask the investigators of <i>The Dream-Quest</i> (Campaign A) for the message they told the black cat:
ko: ‘<i>몽환의 추적 (캠페인 A)</i>’의 조사자들이 검은 고양이에게 전한 내용을 물어보십시오:
vi: Hỏi các điều tra viên của <i>The Dream-Quest</i> (Chiến dịch A) về thông điệp họ đã nói cho con mèo đen:

source: “Your friends are not the only ones in trouble,” the black cat explains. “There’s a grand conspiracy at work here, and your friends are…well, let’s just say they’re a bit preoccupied with their own problems at the moment. You’re the only ones who can destroy the great web. Forget about your companions and descend into the pitch. It’s the only way. I’ll try to keep your friends safe while you fulfill your task. Do you understand?”
de: „Deine Freunde sind nicht die einzigen, die in Gefahr schweben“, erklärt die schwarze Katze. „Es gibt eine groß angelegte Verschwörung und deine Freunde sind im Moment – sagen wir mal so – ein wenig mit ihren eigenen Problemen beschäftigt. Du bist derjenige, der das große Netz zerstören kann. Vergiss deine Gefährten und steige in die Schwärze hinab. Das ist der einzige Weg. Ich versuche, deine Freunde zu schützen, solange du mit deiner Aufgabe beschäftigt bist. Verstehst du das?“
es: –Vuestros amigos no son los únicos que están en peligro –os explica el gato negro–. Hay en marcha una gran conspiración, y vuestros amigos están… Bueno, digamos simplemente que en estos momentos están algo ocupados con sus propios problemas. Sois los únicos que pueden destruir la gran red. Olvidad a vuestros compañeros y saltad al campo. Es el único modo. Intentaré mantenerlos a salvo mientras cumplís vuestra misión. ¿Entendido?
fr: « Vos compagnons ne sont pas les seuls à avoir des ennuis », explique le chat noir. « Une grande machination est à l’œuvre ici, et vos amis sont… eh bien, disons simplement qu’ils ont leurs propres problèmes à résoudre en ce moment. Vous seuls pouvez détruire la grande toile. Oubliez les autres et descendez dans l’arène. C’est le seul chemin. Je veillerai sur vos amis pendant que vous accomplirez votre tâche, d’accord ? »
ko: “실은 너희 친구들만 위험한 게 아니야. 여기서도 어마어마한 음모가 벌어지고 있는데, 너희 친구들은...음, 지금 자신만의 문제에 살짝 정신이 팔렸다고 하자. 그러니 너희들만이 거대한 거미줄을 파괴할 수 있어. 친구들 일 같은 건 잊고 역청 바다 아래로 내려가. 그 길밖에 없어. 너희가 과업을 완수하는 동안 친구들은 내가 안전하게 지켜볼게. 알았지?”
vi: “Bạn bè của cậu không phải là những người duy nhất gặp rắc rối,” con mèo đen giải thích. “Có một âm mưu to lớn đang diễn ra ở đây, và bạn bè của cậu thì…ừm, cứ cho là họ đang bận rộn một chút với những vấn đề của chính họ vào lúc này. Cậu là người duy nhất có thể phá hủy mạng lưới to lớn này. Hãy quên đi những người bạn đồng hành của cậu và đi sâu vào. Đó là cách duy nhất. Tôi sẽ cố gắng giữ an toàn cho bạn bè của cậu trong khi cậu hoàn thành nhiệm vụ của mình. Bạn hiểu không?"
zh: “遇上麻煩的不只是你的朋友。”黑貓解釋道，“這裡醞釀著一個巨大的陰謀，而你的朋友們……唔，我只能說他們現在把全部精力都用在應對自己的難題上了。只有你能打破巨網。忘記同伴，親自上場吧。除此之外，別無他法。在你完成你的任務之前，我會盡力保護你的朋友們。你聽明白了嗎？”

source: you are on your own.
de: Die Ermittler sind auf sich allein gestellt.
es: los investigadores están solos.
fr: vous vous débrouillez seuls.
ko: 조사자들은 홀로 과업을 완수해야 한다
vi: bạn phải tự mình làm.
zh: 你獨自前行。

source: The black cat shared knowledge of the Dreamlands.
de: Die schwarze Katze hat Wissen über die Traumlande geteilt:
es: El gato negro compartió conocimiento sobre las Tierras del Sueño.
fr: Le chat noir a transmis des connaissances sur les Contrées du Rêve.
ko: 검은 고양이가 몽환의 땅에 얽힌 지식을 공유했다
vi: Con mèo đen đã chia sẻ tri thức về Vùng đất giấc mơ.
zh: 黑貓告知了幻夢境的事情。

source: The black cat delivered news of your plight.
de: Die schwarze Katze hat die Neuigkeit über deine Notlage überbracht:
es: El gato negro llevó noticias del problema de los investigadores.
fr: Le chat noir a transmis des nouvelles de votre situation désespérée.
ko: 검은 고양이가 당신이 역경을 겪고 있다는 소식을 전달했다
vi: Con mèo đen đã đưa tin về hoàn cảnh của bạn.
zh: 黑貓帶去你們陷入困境的消息。

source: Okay, fine, have it your way then.
de: In Ordnung, gut, dann mach doch, was du willst:
es: Pues vale, como queráis.
fr: « Bon, d’accord, débrouillez-vous tout seul alors. »
ko: 그래, 좋아. 그럼 네 마음대로 해 봐
vi: Được rồi, tốt thôi, thế thì cứ làm theo cách của bạn.
zh: 那好吧，隨你便。

source: The black cat tells you all about the Dreamlands and about the quest your friends are about to embark upon. “Your friends are in a safe place in the Dreamlands, along with a couple of others. My pet human, Virgil, is one of them. Yes, that Virgil. I see the looks on your faces. They’re also with another dreamer, a man named…hey, wait a minute.” The cat glares suspiciously at Randolph, then yawns. “Huh. You know what? Never mind. I have to check on something.” With that, the cat suddenly departs.
de: Die schwarze Katze erzählt dir von den Traumlanden und der Suche, vor der deine Freunde stehen. „Deine Freunde sind in den Traumlanden mit ein paar anderen an einem sicheren Ort. Mein Hausmensch Virgil ist einer von ihnen. Ja, der Virgil. Ich habe schon bemerkt, wie du mich ansiehst. Unter ihnen gibt es auch noch einen anderen Träumer, ein Mann namens … he, Moment mal.“ Die Katze blickt Randolph argwöhnisch an, dann gähnt sie. „Ach, weißt du was? Schon gut. Ich muss etwas überprüfen.“ Damit lässt dich die Katze plötzlich allein zurück.
es: El gato negro os habla de las Tierras del Sueño y de la misión que vuestros amigos están a punto de emprender. –Vuestros amigos están en un lugar seguro de las Tierras del Sueño, junto con un par de soñadores más. Virgil, mi mascota humana, es uno de ellos. Sí, ese Virgil. Veo la expresión de vuestros rostros. También están con otro soñador, un hombre llamado… Oye, un momento… –El gato mira con sospecha a Randolph y bosteza–. Vaya. ¿Sabéis qué? Da igual. Tengo que ir a comprobar algo. Y tras decir eso, el gato se marcha de repente.
fr: Le chat noir vous parle des Contrées du Rêve et de la quête que vos compagnons s’apprêtent à entreprendre. « Vos amis sont dans un lieu sûr des Contrées, d’autres humains les accompagnent. Mon humain familier, Virgil, est l’un d’entre eux. Oui, ce Virgil-là. J’ai lu la question sur votre visage. Ils sont également avec un autre rêveur, un homme appelé… eh, attendez un instant. » Le félin se tourne vers Randolph et laisse échapper un bâillement. « Hum. Vous savez quoi ? Oubliez ça. Je dois vérifier quelque chose. » Sur ces mots, il disparaît.
ko: 검은 고양이는 당신에게 몽환의 땅에 얽힌 이야기와 함께 당신의 동료들이 과업을 떠나려 한다고 말합니다. “네 친구들은 몽환의 땅에 도착했고, 지금은 다른 사람들하고 안전한 곳에서 지내고 있어. 내 애완 인간인 버질도 함께 있지. 그래. <b>그 버질</b> 맞아. 표정들 다 보인다. 그리고 다른 꿈꾸는 자가 하나 더 있었는데 이름이 분명히...어, 잠깐만 기다려 봐.” 고양이가 랜돌프를 의심스럽게 쏘아보더니, 하품합니다. “흠, 그 왜 있잖아? 아니다, 신경 쓰지 마. 뭘 좀 확인해 봐야겠어.” 그 말을 마치기가 무섭게 고양이는 떠나버립니다.
vi: Con mèo đen cho bạn biết tất cả về Vùng đất giấc mơ và về nhiệm vụ mà những người bạn của bạn sắp bắt tay vào. “Bạn bè của cậu đang ở một nơi an toàn trong Vùng đất giấc mơ, cùng với một vài người khác. Con vật cưng của tôi, Virgil, là một trong số đó. Đúng vậy, là Virgil đó. Tôi nhìn thấy những cái nhìn trên khuôn mặt của cậu. Họ cũng đang ở cùng với một người nằm mộng khác, một người đàn ông tên là… này, đợi một chút.” Con mèo nhìn Randolph đầy nghi ngờ, rồi ngáp. "Huh. Cậu biết gì không? Đừng bận tâm. Tôi phải kiểm tra vài thứ.” Cùng với đó, con mèo đột ngột rời đi.
zh: 黑貓告訴你關於幻夢境的一切，以及你的朋友們即將展開的探索。“你的朋友們在幻夢境裡一處安全的地方，跟他們一起的還有另外兩個人。其中包括我的寵物維吉爾。我看穿你臉上的表情了，沒錯，就是那個維吉爾。還有一個入夢者，名叫……啊，慢著。”貓懷疑地盯著倫道夫，然後打了個哈欠，“哈。沒什麼，別在意。我得確認一些事情。”說完之後，那隻貓突然消失了。

source: “So, your pals aren’t looking too good. They wanted me to tell you that they’re in a lot of trouble. They can’t wake up until they fulfill this quest, and it’s not going to be easy. The eye of chaos is watching them. You’ve got your work cut out for you, but you also might be their only hope.” The black cat hops down from the fence and starts to walk away. “Now, if you’ll excuse me, I’d better get back to your friends before they all get themselves killed.”
de: „Also, deinen Kollegen geht‘s ja nicht so gut. Sie baten mich dir auszurichten, dass sie in Schwierigkeiten stecken. Sie können nicht aufwachen, bis sie ihre Suche abgeschlossen haben, was aber nicht einfach wird. Das Auge des Chaos beobachtet sie. Du weißt, was für eine Aufgabe du hier hast. Du bist vielleicht ihre letzte Hoffnung.“ Die schwarze Katze springt vom Zaun herunter und macht sich auf den Weg. „Wenn du mich jetzt entschuldigst, ich muss zu deinen Freunden zurückkehren, bevor sie sich noch umbringen.“
es: –La cosa no pinta bien para vuestros compañeros. Me encargaron que os dijera que tienen muchos problemas. No pueden despertar hasta que cumplan esta misión, y no va a ser fácil. El ojo del caos los observa. Tenéis mucho trabajo por delante, pero también podríais ser su única esperanza. El gato negro se baja de la valla de un salto y empieza a alejarse caminando. –Ahora, si me disculpáis, será mejor que vuelva con vuestros amigos antes de que acaben muertos o algo así.
fr: « En bref, vos camarades ne vont pas super bien. Ils m’ont demandé de vous dire qu’ils ont un tas d’ennuis. Ils ne peuvent pas se réveiller tant qu’ils n’ont pas accompli cette quête, et elle ne va pas être facile. L’œil du chaos les observe. Vous allez devoir vous débrouiller seuls, mais il se peut que vous soyez également leur unique espoir. » Le chat saute du haut de la clôture et commence à s’en aller. « Maintenant, excusez-moi, je ferais mieux de rejoindre vos compagnons avant qu’ils ne se fassent tuer. »
ko: “그러니까, 너희 친구들은 상황이 영 좋지 않아 보였어. 자기네들이 엄청난 곤경에 빠져 있다고 전달해 달라더라. 걔네는 이번 과업을 완수하기 전까지 깨어날 수 없을 텐데, 그게 말처럼 쉽진 않을 거라서 말이지. 혼돈의 눈이 걔들을 지켜보고 있거든. 너희도 따로 할 일이 있지만, 너희가 걔네의 유일한 희망일지도 몰라.” 검은 고양이는 울타리에서 뛰어내리더니 저 멀리 걸어가기 시작합니다. “그럼 이만. 혹시 실례가 아니라면 걔들이 모조리 죽어버리기 전에 돌아가 보려구.”
vi: “Vậy nên bạn bè của cậu không trong hoàn cảnh tốt cho lắm. Họ muốn tôi nói với cậu rằng họ đang gặp rất nhiều rắc rối. Họ không thể thức dậy cho đến khi hoàn thành nhiệm vụ này, và nó sẽ không dễ dàng chút nào. Con mắt của sự hỗn loạn đang theo dõi họ. Cậu có nhiệm vụ phải làm, nhưng cậu cũng có thể là niềm hy vọng duy nhất của họ." Con mèo đen nhảy xuống khỏi hàng rào và bắt đầu bỏ đi. “Bây giờ, nếu cậu thứ lỗi cho tôi, tốt hơn là tôi nên quay lại với bạn bè của cậu trước khi tất cả họ bị giết.”
zh: “所以，你的朋友他們遇上了大麻煩。他們必須完成這次探索，否則就無法醒來，而他們要做的事情絕不輕鬆。混沌之眼正盯著他們。確實你也有很多事要做，但你可能是他們唯一的希望了。”黑貓跳下籬笆，轉身欲離開，“那麼，恕我告退，我得趕在你朋友們把自己害死之前回去呢。”

source: “Your friends told me to tell you that they’re fine. In fact, they told me to warn you that you’re the ones in real danger. I’d believe them if I were you. There’s a grand conspiracy at work here, and you’re the only ones who can stop it. The best thing you can do is forge onward, for both your sakes. Don’t worry, I’ll stick around for a while. Someone’s gotta keep you alive.”
de: „Deine Freunde haben mir erzählt, dass es ihnen gut geht. Sie haben mich aber gebeten, dich zu warnen, dass du derjenige bist, der in Gefahr schwebt. Ich würde ihnen glauben, wenn ich du wäre. Es gibt eine groß angelegte Verschwörung und du bist der Einzige, der sie aufhalten kann. Das Beste, was du jetzt tun kannst, ist weiterzumachen, um deinetwillen und ihretwillen. Mach dir keine Sorgen, ich bleibe noch eine Weile hier. Jemand muss doch aufpassen, dass du am Leben bleibst.“
es: –Vuestros amigos me han pedido que os diga que están bien. De hecho, me han pedido que os avise de que quienes estáis en peligro de verdad sois vosotros. Yo en vuestro lugar, me lo creería. Hay en marcha una gran conspiración, y sois los únicos que podéis detenerla. Lo mejor que podéis hacer es continuar, por vuestro bien y el suyo. No os preocupéis, me quedaré por aquí un tiempo. Alguien tiene que manteneros con vida.
fr: « Vos amis m’ont demandé de vous dire qu’ils vont bien. En vérité, ils veulent que je vous prévienne du danger qui vous guette. À votre place, je les croirais. Une grande conspiration est à l’œuvre ici, et vous seuls pouvez l’arrêter. Le mieux que vous puissiez faire, c’est d’aller de l’avant, pour vous comme pour eux. Ne vous inquiétez pas, je vais rester dans les environs. Quelqu’un doit vous garder en vie. »
ko: “너희 친구들이 잘 지내고 있다고 전달해 달래. 실은 <b>너희</b>가 더 위험할 거라고 경고해 달랬어. 나라면 그 말을 믿겠어. 여기서도 어마어마한 음모가 벌어지고 있는데, 너희밖에 막을 사람이 없거든. 양쪽 상황을 타개하려면 앞으로 계속 나아가는 수밖에 없어. 걱정하지 마. 내가 당분간은 찰싹 달라붙어 있으려구. 누군가는 너네 목숨줄을 붙들어 줘야 하지 않겠어?”
vi: “Bạn bè của cậu bảo tôi nói với bạn rằng họ vẫn ổn. Trên thực tế, họ bảo tôi cảnh báo cậu rằng cậu mới là người gặp nguy hiểm thực sự. Tôi sẽ tin họ nếu tôi là cậu. Có một âm mưu lớn đang diễn ra ở đây và cậu là người duy nhất có thể ngăn chặn nó. Điều tốt nhất bạn có thể làm là tiến lên phía trước, vì lợi ích của cả hai bên. Đừng lo lắng, tôi sẽ ở lại đây một khoảng thời gian. Ai đó phải giữ cho cậu sống.
zh: “你的朋友讓我告訴你，他們沒事。其實他們還讓我提醒你，真正陷入危險的是你。如果我是你，我會相信他們說的話。這裡醞釀著一個巨大的陰謀，只有你能阻止它。你最好繼續前進，這樣對大家都好。別擔心，我會在這待一會兒的。總得有人保你不死。”

source: “Nah, you know what? Forget about it. I’m sure you’ll be fine.” The black cat suddenly leaves without another word.
de: „Ach, weißt du was? Vergiss es. Ich bin mir sicher, du schaffst das.“ Die schwarze Katze verschwindet, ohne ein weiteres Wort zu sagen.
es: –Bah, ¿sabéis qué? Olvidadlo. Seguro que os las apañaréis. Y el gato se marcha de repente sin decir nada más.
fr: « Nan, vous savez quoi ? Oubliez ça. Je suis sûr que vous allez vous en sortir. » Le chat noir s’en va sans un mot.
ko: “아니, 그 왜 있잖아? 아무것도 아냐. 괜찮을 거야.” 검은 고양이는 다른 말 없이 갑작스럽게 떠나버립니다.
vi: “Không, cậu biết gì không? Quên nó đi. Tôi chắc rằng cậu sẽ ổn thôi." Con mèo đen đột nhiên bỏ đi mà không nói thêm lời nào.
zh: “算了，沒什麼，不用在意。我相信你們自己搞得定。”黑貓突然就走了，什麼都沒再說。

source: Add 1 [elder_thing] token to the chaos bags for both campaigns.
de: Den Chaosbeuteln beider Kampagnen wird für den Rest der Kampagnen je 1 [elder_thing]-Chaosmarker hinzugefügt.
es: Añade 1 ficha [elder_thing] a las bolsas de caos de ambas campañas.
fr: Ajoutez 1 pion [elder_thing] à la réserve du Chaos des deux campagnes.
ko: 두 캠페인의 혼돈 주머니 모두에 [elder_thing] 토큰을 1개씩 추가합니다.
vi: Thêm 1 token [elder_thing] vào túi hỗn mang cho cả 2 chiến dịch.
zh: 在兩個劇本的混亂袋各加入1個[elder_thing]標記。

source: Add 1 [tablet] token to the chaos bags for both campaigns.
de: Den Chaosbeuteln beider Kampagnen wird für den Rest der Kampagnen je 1 [tablet]-Chaosmarker hinzugefügt.
es: Añade 1 ficha [tablet] a las bolsas de caos de ambas campañas.
fr: Ajoutez 1 pion [tablet] à la réserve du Chaos des deux campagnes.
ko: 두 캠페인의 혼돈 주머니 모두에 [tablet] 토큰을 1개씩 추가합니다.
vi: Thêm 1 token [tablet] vào túi hỗn mang cho cả 2 chiến dịch.
zh: 在兩個劇本的混亂袋各加入1個[tablet]標記。
