Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/b_great_ones.po
Languages: de, es, fr, ko, vi, zh

source: “…that bridge I just mentioned? The creature weaving it is unlike anything you have ever seen. <smallcaps>Atlach-Nacha</smallcaps> is the name I have heard whispered in the dark corners of the Dreamlands. It is the master and progenitor of all the spiders crawling around these parts. Maybe all parts, really. You’re going to need my help to stop its scheme.”
de: „Aber nun zurück zu der Brücke, von der ich eben gesprochen habe. Glaube mir, die Kreatur, die sie webt, ist schlimmer als alles, was du je gesehen hast. <smallcaps>Atlach-Nacha</smallcaps> lautet ihr Name, den ich in den finstersten Winkeln der Traumlande im Flüsterton vernommen habe. Sie ist die Herrin und Urmutter aller Spinnen, die in diesen Landen umherkrabbeln. Vielleicht sogar in allen Landen. Du wirst meine Hilfe brauchen, um ihr Intrigengespinst zu durchdringen.“
es: –¿… ese puente que acabo de mencionar? La criatura que lo está tejiendo es distinta a cualquier cosa que jamás hayáis visto. El nombre que he oído susurrar en los rincones oscuros de las Tierras del Sueño es <smallcaps>Atlach-Nacha</smallcaps>. Es la señora y progenitora de todas las arañas que merodean por estos lares. Y tal vez de todas partes, la verdad. Vais a necesitar mi ayuda para detener sus planes.
fr: « … la créature qui tisse ce pont que je viens de mentionner ne ressemble à rien de ce que vous avez pu rencontrer. <smallcaps>Atlach-Nacha</smallcaps> est le nom que l’on murmure dans les recoins les plus sombres des Contrées du Rêve. Elle est la maîtresse et la génitrice de toutes les araignées qui grouillent dans le coin. De toutes les araignées tout court, en fait. Vous allez avoir besoin de moi pour l’arrêter. »
ko: “...내가 아까 전에 말했던 다리 있잖아? 그 다리를 엮는 괴물은 너희가 지금껏 본 그 어떤 존재와도 달라. 내가 몽환의 땅의 어두운 가장자리에서 들은 속삭임에 따르면, 놈의 이름은 바로 <b>아틀락 나차</b>야. 그것은 이곳에 기어 다니는 모든 거미의 주인이자 조상이지. 아니 어쩌면 몽환의 땅 말고 모든 곳에서 거미를 부리고 있을지도 몰라. 놈의 계획을 멈추려면 내 도움이 필요할 거야.”
vi: “…cây cầu mà tôi vừa nói tới? Sinh vật dệt nó không giống bất cứ thứ gì cậu từng thấy. <smallcaps>Atlach-Nacha</smallcaps> là cái tên mà tôi đã nghe thì thầm trong những góc tối của Vùng đất Giấc mơ. Nó là chủ nhân và tổ tiên của tất cả những con nhện đang bò xung quanh những khu vực này. Có lẽ thậm chí là ở tất cả các khu vực. Cậu sẽ cần sự giúp đỡ của tôi để ngăn chặn âm mưu của nó.”
zh: “……還記得我剛剛提的那道橋樑嗎？編織那張網的生物是你前所未見的。我曾經在幻夢境的黑暗角落裡聽到過它的名諱：<b>阿特拉克·納克亞</b>。它是這裡爬行的所有蜘蛛的主人，也是它們的祖先。或許不止這裡，而是世上所有的。要想阻止它的陰謀，你會需要我幫忙的。”

source: Tell the investigators of <i>The Dream-Quest</i> that <i>the black cat brought a Silver Key</i>.
de: Teile den Ermittlern der <i>Die Traumsuche</i> (Kampagne A) mit: <i>Die schwarze Katze hat den silbernen Schlüssel gebracht</i>.
es: Dile a los investigadores de <i>La búsqueda onírica</i> (Campaña A) que <i>el gato negro trajo la llave de plata</i>.
fr: Dites aux investigateurs de <i>La Quête Onirique</i>, que <i>Le chat noir a rapporté une Clé d'argent</i>.
ko: ‘<b>몽환의 추적</b> (캠페인 A)’의 조사자들에게, <i>검은 고양이가 은 열쇠를 가져갔다</i>라고 전해야 합니다.
vi: Nói với điều tra viên của <i>The Dream-Quest</i> là <i>con mèo đen mang theo Silver Key</i>.
zh: 告訴《夢尋秘境》(劇本A)的調查員們，<i>黑貓帶著銀鑰匙。</i>

source: Tell the investigators of <i>The Dream-Quest</i> that <i>the black cat did not bring a key</i>.
de: Teile den Ermittlern der <i>Die Traumsuche</i> (Kampagne A) mit: <i>Die schwarze Katze hat keinen Schlüssel gebracht</i>.
es: Dile a los investigadores de <i>La búsqueda onírica</i> (Campaña A) que <i>el gato negro no trajo ninguna llave</i>.
fr: Dites aux investigateurs de <i>La Quête Onirique</i>, que <i>Le chat noir n'a pas rapporté de clé</i>.
ko: ‘<b>몽환의 추적</b> (캠페인 A)’의 조사자들에게, <i>검은 고양이는 열쇠를 가져가지 않았다</i>라고 전해야 합니다.
vi: Nói với điều tra viên của <i>The Dream-Quest</i> là <i>con mèo đen không mang theo Silver Key</i>.
zh: 告訴《夢尋秘境》(劇本A)的調查員們，<i>黑貓沒有帶著銀鑰匙。</i>

source: Do not read this interlude until you have completed <b>Scenario III–A: Dark Side of the Moon</b>.
de: Lies dieses Zwischenspiel nicht, solange du <b>Szenario III-A: Die dunkle Seite des Mondes </b> noch nicht abgeschlossen hast.
fr: Ne lisez pas cet interlude avant d’avoir terminé le <b>Scénario III–A : La Face Cachée de la Lune</b>.
ko: <b>시나리오 III–A: 달의 어두운 면</b>를 모두 끝내기 전에는 이 막간을 읽지 마세요.
vi: Đừng đọc phần chuyển tiếp này cho đến khi bạn hoàn thành <b>Màn III–A: Dark Side of the Moon</b>.
zh: 在結束<b>冒險III–A：月之暗面</b>的遊戲之前，不要閱讀本幕間故事。

source: This interlude continues in <b>The Dream-Quest</b> (Campaign A).
de: Dieses Zwischenspiel wird in <i>Die Traumsuche</i> (Kampagne A) fortgesetzt.
fr: Cet interlude continue dans <b>La Quête Onirique</b> (Campagne A).
ko: 이 막간은 ‘<b>몽환의 추적</b> (캠페인 A)’에서 이어집니다.
vi: Chuyển tiếp tiếp tục ở <b>The Dream-Quest</b> (Chiến dịch A).
zh: 這個幕間故事的開頭在《夢尋秘境》劇本(劇本A)。

source: Ask the investigators of <i>The Dream-Quest</i> (Campaign A) if you should cross off <i>the black cat is searching for the truth</i>:
fr: Demandez aux investigateurs de <i>La Quête Onirique</i> (Campagne A) si vous devez barrer <i>le chat noir est à la recherche de la vérité</i> :
vi: Hỏi các điều tra viên của <i>The Dream-Quest</i> (Chiến dịch A) xem bạn có cần gạch bỏ <i>con mèo đen đang tìm kiếm sự thật hay không</i> :

source: Ask the investigators of <b>The Dream-Quest</b> (Campaign A) if you should cross off <i>the black cat is searching for the truth</i>:
ko: ‘<b>몽환의 추적</b> (캠페인 A)’의 조사자들에게 <i>검은 고양이가 진실을 알아냈다</i>라는 캠페인 기록지의 항목에 취소선을 그어야 하는지 물어보십시오:
