Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/b_great_ones.po
Languages: de, es, fr, ko, vi, zh

source: Cross off <i>the black cat is searching for the truth.</i>
de: Streiche <i>Die schwarze Katze sucht nach der Wahrheit</i> durch.
es: Tacha que <i>el gato negro está buscando la verdad.</i>
fr: Barrez <i>le chat noir est à la recherche de la vérité.</i>
ko: <i>검은 고양이가 진실을 알아냈다</i>에 취소선을 긋습니다.
vi: Gạch bỏ phần <i>con mèo đen đang tìm kiếm sự thật</i>
zh: 劃掉<i>黑貓調查真相</i>。

source: No change.
de: Nichts wird verändert.
es: No hay ningún cambio.
fr: Ne faites rien.
ko: 변화 없음.
vi: Không thay đổi.
zh: 無事發生。

source: <i>Following scenario 3–B, the investigators have reached a cosmic penumbra between worlds…</i> A cat’s low-pitched wail draws your attention to a nearby web. When you arrive, you find the black cat stuck on a patch of particularly sticky web, wriggling back and forth in a vain attempt to free itself. Even with its sharp claws, it seems to be in trouble. You lean over and pull the cat free, and it leaps from your arms to a rocky platform below, the only thing between the cat and an endless void. It hisses for a moment, then stands tall. “Did I ask for your help?” it scolds. “Well, you made it below the Sea of Pitch after all. Now look around you. See all this webbing?” You couldn’t miss it even if you tried; you are surrounded on all sides by webs, treacherous pathways across the aether. “It is a bridge between your world and the Dreamlands. If it is completed, the two will merge. Understand? Unless you want everything to look like that hospital where your friends are sleeping, you have to stop this at all costs. Nothing else matters. <i>Nothing.</i>”
de: <i>Setzt nach Szenario 3–B an, als die Ermittler ein kosmisches Halbschattenreich zwischen den Welten erreicht haben … </i> Das dumpfe Jaulen einer Katze lenkt deinen Blick auf ein nahegelegenes Netz. Als du näher trittst, siehst du die schwarze Katze in einem Haufen besonders klebriger Spinnenfäden hängen und vergeblich zappeln. Selbst ihre scharfen Krallen scheinen ihr nichts zu nützen. Du beugst dich nach vorn und befreist die Katze, worauf sie aus deinen Armen nach unten auf einen flachen Felsen springt. Er ist die einzige Barriere zwischen der Katze und der unendlichen Leere. Kurz faucht sie, dann macht sie einen Katzbuckel. „Habe ich etwa um Hilfe gebeten?“, schimpft sie. „So, du hast es also tatsächlich in die Tiefen unter dem Pechmeer geschafft. Nun, schau dich um. Siehst du die vielen Netze?“ Sie sind beim besten Willen nicht zu übersehen; du bist ringsum von Spinngeweben umgeben, die sich in gefährlichen Pfaden durch die Leere ziehen. „Das ist die Brücke zwischen deiner Welt und den Traumlanden. Wenn sie fertiggestellt ist, werden die beiden Welten miteinander verschmelzen. Verstehst du? Wenn du nicht willst, dass es bald überall so aussieht wie in dem Krankenhaus, in dem deine Freunde gerade schlummern, musst du die Fertigstellung um jeden Preis verhindern. Nichts anderes ist von Bedeutung. <i>Nichts!</i>“
es: <i>Tras el escenario 3–B, los investigadores han llegado a una penumbra cósmica entre los mundos…</i> El grave gemido de un gato atrae vuestra atención hacia una telaraña cercana. Cuando llegáis, encontráis al gato negro atrapado en un trozo de una tela particularmente pegajosa, debatiéndose en un vano intento de liberarse. Parece tener problemas a pesar de sus afiladas garras. Os inclináis para sacarlo de allí, y tras hacerlo salta a una plataforma rocosa que hay debajo y que es lo único que hay entre el gato y un vacío infinito. Bufa durante un momento y luego se yergue: –¿Os he pedido ayuda? –os reprocha–. En fin, habéis llegado bajo el Mar de Brea después de todo. Ahora mirad a vuestro alrededor. ¿Veis todas estas redes? Sería imposible no verlas aunque lo intentarais; estáis rodeados de redes por todas partes, como traicioneros senderos que cruzan el éter. –Es un puente entre vuestro mundo y las Tierras del Sueño. Si se completa, ambos se fundirán. ¿Lo entendéis? A menos que queráis que todo tenga el mismo aspecto que el hospital donde duermen vuestros amigos, debéis detener esto a toda costa. Nada más importa. <i>Nada.</i>
fr: <i>Suite au scénario 3B, les investigateurs ont atteint une zone d’ombre cosmique située entre les mondes…</i> Un miaulement grave attire votre attention sur une toile voisine. En l’atteignant, vous découvrez le chat noir englué dans des fils particulièrement collants et qui se débat en vain pour se libérer. Même avec ses griffes acérées, il semble avoir bien du mal. Vous vous précipitez pour le dégager et il bondit depuis vos bras jusqu’à une plate-forme en contrebas, unique séparation entre lui et un vide infini. Le chat feule pendant un moment, puis se redresse de toute sa hauteur. « Je ne crois pas vous avoir demandé de m’aider ? » grommelle-t-il. « Bon, vous avez réussi à traverser la Mer d’Asphalte, après tout. Maintenant, regardez autour de vous. Vous voyez toutes ces toiles ? » Vous n’auriez pas pu les manquer, même si vous l’aviez voulu ; vous êtes cernés de toutes parts par des toiles qui forment de périlleuses passerelles au-dessus de l’éther. « C’est un pont entre votre monde et les Contrées du Rêve. S’il venait à être achevé, les deux royaumes fusionneraient. Compris ? À moins que vous vouliez que le monde entier ressemble à l’hôpital où dorment vos amis, vous allez devoir arrêter ça à tout prix. Rien d’autre ne compte. Rien. »
ko: 시나리오 3-B가 끝나고서 조사자들은 세상과 세상 사이에 드리운 우주의 처마에 도달합니다... 낮은 음색의 야옹 소리에 고개를 돌리자, 특히나 끈끈한 거미줄에 붙들려 헛되이 아등바등하고 있는 검은 고양이의 모습이 보입니다. 고양이의 날카로운 발톱으로도 거미줄을 좀처럼 끊어내기는 힘든가 봅니다. 당신이 몸을 숙여 고양이를 거미줄에서 풀어주자, 고양이가 당신의 팔에서 폴짝 뛰어올라 고양이와 끝없는 공허 사이의 유일한 디딤돌인 돌섬에 착지했습니다. 검은 고양이는 잠깐 하악대더니 뻣뻣하게 일어나서 느닷없이 당신을 꾸짖습니다. “내가 뭐 도와달라고 한 줄 알아? 그래, 결국 역청 바다 아래까지 왔네. 이제 주변을 한 번 둘러봐. 이 거미줄이 보여?” 보고 싶지 않았더라도 헛된 시도였을 것입니다. 사방이 거미줄로 둘러싸여 에테르를 가로지르는 아찔한 길목을 이루고 있었습니다. “이 길은 너희 세계와 몽환의 땅을 잇는 다리야. 다리가 완성되면 두 세계가 합쳐질 거야. 알겠어? 세계의 모든 곳이 너희 친구들이 잠든 병원처럼 되게 만들고 싶지 않다면야 무슨 수를 써서라도 막아야 해. 세상에 그보다 더 중요한 일은 없어. 그 무엇도 말이야.”
vi: <i>Theo màn 3–B, các điều tra viên đã đạt đến vùng sáng tối giao thoa giữa các thế giới…</i> Tiếng kêu the thé của một con mèo thu hút sự chú ý của bạn vào một mạng nhện gần đó. Khi đến nơi, bạn thấy con mèo đen bị mắc kẹt trên một mạng nhện đặc biệt dính, quằn quại qua lui trong một nỗ lực vô ích để thoát ra. Ngay cả với móng vuốt sắc nhọn của nó, nó dường như đang gặp rắc rối. Bạn nghiêng người và kéo con mèo ra, và nó nhảy từ vòng tay của bạn xuống một bệ đá bên dưới, thứ duy nhất nằm giữa con mèo và khoảng không vô tận. Nó rít lên một lúc rồi đứng thẳng dậy. Nó mắng, “Tôi có nhờ cậu giúp không? Chà, rốt cuộc thì bạn cũng đã đến được bên dưới Sea of Pitch. Bây giờ hãy nhìn xung quanh cậu. Thấy tất cả các mạng nhện này không?" Nó rất rõ ràng để trông thấy; bạn bị bao vây tứ phía bởi mạng nhện, như là một mạng lưới rộng lớn và nguy hiểm trên khắp không gian trống trải. “Đó là cầu nối giữa thế giới của cậu và Vùng đất Giấc mơ. Nếu nó được hoàn thành, cả hai sẽ hợp nhất. Hiểu chưa? Trừ khi cậu muốn mọi thứ trông giống như bệnh viện nơi bạn bè của bạn đang ngủ, cậu phải ngăn chặn điều này bằng mọi giá. Không có điều gì khác quan trọng hơn. <i>Không có.</i>”
zh: <i>在冒險3-B後，調查員來到了世界之間的半影……</i> 一聲低沉的貓叫聲吸引你望向附近的一張網。你走近時，你發現黑貓被粘在一張黏糊糊的蛛網上，它極力掙扎，卻無法掙脫。即使有著鋒利的爪子，它似乎也遇上了麻煩。你俯下身，把貓抱了出來，它跳出了你的懷抱，落到下面的一個岩石平臺上，那是黑貓與虛空之間唯一存在的東西。它低聲咆哮片刻，然後挺直身軀。“我說過要你幫忙了嗎？”它罵道，“好吧，你還是來到了漆黑之海底下。看看你周圍吧。看到這些網了嗎？”即使你不去看，你也無法無視周圍的蜘蛛網，它們圍成一條通往虛空的險路。“這是你的世界與幻夢境之間的橋樑。如果這條橋樑搭成，兩個世界就會融合。明白了嗎？如果你不想讓整個世界變成那所醫院——你昏睡的朋友們所在的醫院——你就必須不惜一切代價來阻止此事。沒有任何事比這重要。<b>沒有</b>。”

source: “Hey, you still have that key?” the black cat asks. You scrounge through your belongings for the key you found in the Unnamable and show it to the cat. “Gimme that,” it demands, jumping and biting it out of your hands before you can protest. “Don’t look at me like that. Your other friends need it more than you.”
de: „Sag mal, hast du immer noch diesen Schlüssel?“, fragt die schwarze Katze. Du gräbst in deinen Taschen nach dem Schlüssel aus dem unnennbaren Haus und zeigst ihn der Katze. „Her damit“, verlangt sie und schnappt ihn beißend aus deiner Hand, ehe du protestieren kannst. „Jetzt schau mich nicht so an. Deine Freunde brauchen ihn dringender als du.“
es: –Eh, ¿aún tenéis esa llave? –pregunta el gato negro. Buscáis entre vuestras cosas la llave que encontrasteis en lo innombrable y se la enseñáis al gato–. Dadme eso –exige a la vez que da un salto y os la quita de un mordisco antes de que podáis protestar–. Y no me miréis así. Vuestros amigos la necesitan más que vosotros.
fr: « Au fait, vous avez toujours cette clé ? » demande le chat. Vous fouillez parmi vos possessions à la recherche de la clé trouvée dans l’Innommable et vous la lui montrez. « Donnez-moi ça », ordonne le félin, qui bondit pour vous l’arracher des mains avec ses dents avant que vous n’ayez pu protester. « Me regardez pas comme ça. Vos autres amis en ont plus besoin que vous. »
ko: “어이, 혹시 아직 그 열쇠 가지고 있어?” 검은 고양이가 묻습니다. 당신은 짐을 뒤져 형언할 수 없는 집에서 찾아낸 열쇠를 꺼냈습니다. “그거 이리 줘.” 고양이가 폴짝 뛰어오르더니 당신이 손을 내빼기도 전에 열쇠를 물어 챕니다. “그런 눈으로 보지 말란 말이야. 너희 친구들이 너희보다 더 필요로 할 거야.”
vi: “Này, cậu vẫn còn giữ chìa khóa đó chứ?” con mèo đen hỏi. Bạn lục tung đồ đạc của mình để tìm chiếc chìa khóa bạn tìm thấy từ Unnameable và đưa nó cho con mèo. “Đưa cái đó cho tôi,” nó yêu cầu, nhảy lên và cắn nó khỏi tay bạn trước khi bạn kịp phản đối. “Đừng nhìn tôi như thế. Những người bạn khác của cậu cần nó hơn cậu."
zh: “嘿，那把鑰匙還在你這兒嗎？”黑貓問道。你在行囊裡翻找一通，把你從無名小屋裡找到的鑰匙拿給黑貓看。“給我。”它提出要求，並且在你還沒來得及抗議之前就跳了起來，把鑰匙從你手中叼走，“別這樣看著我。你的朋友們比你更需要這個。”

source: In the Campaign Log for <i>The Web of Dreams</i> (Campaign B), cross off <i>the investigators possess the Silver Key</i>. Record this in the Campaign Log for <i>The Dream-Quest</i> (Campaign A) instead.
de: Im Kampagnenlogbuch für <i>Das Netz der Träume</i> (Kampagne B) wird <i>Die Ermittler besitzen den silbernen Schlüssel</i> durchgestrichen und stattdessen im Kampagnenlogbuch für <i>Die Traumsuche</i> (Kampagne A) notiert.
es: Tacha los investigadores poseen la llave de plata del registro de campaña de <i>La red de los sueños</i> (Campaña B). Anótalo en el registro de campaña de <i>La búsqueda onírica</i> (Campaña A).
fr: Dans le Carnet de Campagne de <i>La Toile des Songes</i> (Campagne B), barrez <i>les investigateurs possèdent la Clé d’Argent</i>. Inscrivez-le à la place dans le Carnet de Campagne de <i>La Quête Onirique</i> (Campagne A).
ko: ‘<i>꿈의 거미줄</i> (캠페인 B)’의 캠페인 기록지의 <i>조사자들이 은 열쇠를 갖고 있다</i>에 취소선을 긋습니다. 그 대신 ‘<i>몽환의 추적</i> (캠페인 A)’의 캠페인 기록지에 <i>조사자들이 은 열쇠를 갖고 있다</i>라고 기록합니다.
vi: Trong Nhật ký Chiến dịch của <i>The Web of Dreams</i> (Chiến dịch B), gạch bỏ phần <i>các điều tra viên sở hữu Silver Key</i>. Thay vào đó thì ghi lại nó trong Nhật ký Chiến dịch của <i>The Dream-Quest</i> (Chiến dịch A).
zh: 在《睡夢之網》(劇本B)的冒險日誌中，劃去<i>調查員持有銀鑰匙</i>，改為在《夢尋秘境》(劇本A)的冒險日誌中記錄<i>調查員持有銀鑰匙</i>。

source: If The Silver Key is currently in an investigator’s deck, remove it. Any one investigator in <i>The Dream-Quest</i> (Campaign A) may choose to add The Silver Key to their deck. This card does not count toward that investigator’s deck size.
de: Falls sich Der silberne Schlüssel aktuell in einem Deck eines Ermittlers befindet, wird er entfernt. Ein beliebiger Ermittler in <i>Die Traumsuche</i> (Kampagne A)darf Der silberne Schlüssel seinem Deck hinzufügen. Diese Karte zählt nicht gegen die Deckgröße des Ermittlers.
es: Si La llave de plata está en el mazo de algún investigador en este momento, retírala. Un investigador cualquiera de <i>La búsqueda onírica</i> (Campaña A) puede elegir añadir La llave de plata a su mazo. Esta carta no cuenta para el tamaño de mazo de ese investigador.
fr: Si La Clé d’Argent est actuellement dans le deck d’un investigateur, retirez-la. N’importe quel investigateur de <i>La Quête Onirique</i> (Campagne A) peut choisir d’ajouter La Clé d’Argent à son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.
ko: 덱에 ‘은 열쇠’가 있는 조사자가 있다면, 해당 조사자의 덱에서 ‘은 열쇠’를 제거합니다. 그리고 ‘<i>몽환의 추적</i> (캠페인 A)’의 조사자 중 한 명이 ‘은 열쇠’를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.
vi: Nếu The Silver Key đang trong bộ bài của một điều tra viên bất kỳ, loại bỏ nó. Một điều tra viên bất kỳ của <i>The Dream-Quest</i> (Chiến dịch A) có thể chọn thêm The Silver Key vào bộ bài của họ. Lá bài này không tính vào giới hạn bộ bài của điều tra viên đó.
zh: 如果“銀鑰匙”在調查員的牌組中，將其移除。任意一位進行《夢尋秘境》(劇本A)的調查員可以選擇將該“銀鑰匙”加入其牌組。這張卡牌不計入該調查員的牌組卡牌張數。

source: The black cat stops talking as it spots Randolph for the first time. It circles around the man a few times, agitated. For his part, Randolph looks uncharacteristically perturbed by the cat’s presence, even taking a step backward as it closes in. “What is the matter? I’ve not harmed any of your kind,” he says matter-of-factly. “Have I done something to offend you?” “Your mere existence offends me,” the cat replies with a hiss. It strolls back toward you, keeping a wary eye on Randolph. “I think I know what is going on now. It all makes sense. I know who is interfering with my sight. Do not trust that <i>thing</i>,” it warns, circling to keep an eye on the blond man behind it. “I have to prepare. I’ll return when the time is right.”
de: Als der Blick der Katze auf Randolph fällt, verstummt sie plötzlich. Mehrmals streift sie um den Mann herum und wirkt dabei irgendwie aufgewühlt. Er wiederum reagiert ungewöhnlich nervös auf die Gegenwart der Katze und weicht sogar vor ihr zurück. „Was soll das? Ich habe nie einem deiner Artgenossen etwas getan“, sagt er nüchtern. „Habe ich dich irgendwie beleidigt?“ „Deine bloße Existenz beleidigt mich“, antwortet die Katze mit einem Fauchen. Sie schlendert zu dir zurück, ohne Randolph aus den Augen zu lassen. „Ich glaube, ich weiß jetzt, was hier vor sich geht. Alles ergibt einen Sinn. Ich weiß nun, wer meine Augen trübt. Du darfst diesem Ding nicht trauen“, warnt sie dich und geht im Kreis, um den blonden Mann im Blick zu behalten. „Ich habe noch Vorbereitungen zu treffen. Zu gegebener Zeit werde ich zu dir zurückkehren.“
es: El gato negro deja de hablar cuando ve a Randolph por primera vez. Agitado, da varias vueltas en torno a él. Por su parte, Randolph parece inusualmente inquieto por la presencia del gato, y hasta da un paso atrás cuando éste se acerca. –¿Qué pasa? No he hecho daño a ninguno de los tuyos –dice como si tal cosa–. ¿He hecho algo para ofenderte? –Tu mera existencia me ofende –responde el gato con un bufido. Vuelve hacia vosotros sin quitarle el ojo de encima a Randolph–. Creo que ya sé lo que está pasando. Todo tiene sentido. Sé quién está interfiriendo con mi visión. No confiéis en esa <i>cosa</i> –os advierte mientras da una vuelta para seguir mirando al hombre rubio que tiene detrás–. Debo prepararme. Volveré cuando sea el momento.
fr: Le chat noir s’arrête de parler, comme s’il remarquait la présence de Randolph pour la première fois. Il tourne autour de lui plusieurs fois, l’air agité. Pour sa part, Randolph semble particulièrement troublé par la présence du félin. Il fait même un pas en arrière lorsque ce dernier s’approche trop près. « Que se passe-t-il ? Je n’ai jamais causé de tort à l’un des vôtres », énonce-t-il. « Ai-je fait quoi que ce soit pour vous offenser ? » « Votre seule existence m’offense », répond le chat avec hargne. Il revient vers vous, tout en gardant un œil sur Randolph. « Je pense que je sais ce qui se passe, à présent. Oui, tout fait sens. Je sais qui interfère avec mes visions. Ne faites pas confiance à cette <i>chose</i> », vous prévient-il en décrivant un cercle pour ne pas perdre le jeune homme blond de vue. « Je dois me préparer. Je reviendrai au moment opportun. »
ko: 랜돌프를 본 순간 검은 고양이가 말을 멈추더니, 불안한 듯 청년 주위를 몇 번 돕니다. 랜돌프는 평소답지 않게 고양이의 존재에 동요한 것처럼 보이며, 고양이가 가까이 다가오자 뒷걸음질 치기까지 합니다. “뭐가 문제야? 난 너희 일족을 해친 적도 없어.” 랜돌프가 무미건조하게 말합니다. “내가 뭐 잘못한 거라도 있어?” “너의 존재 자체가 불쾌해.” 고양이가 하악질을 하며 말합니다. 고양이는 당신에게 유유히 돌아오면서도 랜돌프를 향해 한껏 경계하고 있습니다. “이제 무슨 일인지 알 것 같아. 그래, 모든 게 맞아떨어지네. 내 눈을 가린 존재가 누군지 알게 됐어. 저것 말야. 절대 믿지 마.” 고양이는 뒤쪽의 금발 청년을 똑바로 노려본 채 주변을 빙빙 돌면서 경고합니다. “준비해야 할 게 있어. 때가 되면 돌아올게.”
vi: Con mèo đen ngừng nói khi nó nhìn thấy Randolph lần đầu tiên. Nó lượn quanh người đàn ông vài vòng, kích động. Về phần mình, Randolph có vẻ bối rối khác thường trước sự hiện diện của con mèo, thậm chí còn lùi lại một bước khi nó tiến lại gần. “Có chuyện gì vậy? Tôi không làm hại bất kỳ đồng loại nào của cậu", anh ấy nói một cách thực tế. "Tôi đã làm điều gì đó để cậu khó chịu không?" “Sự tồn tại đơn thuần của anh đã làm tôi khó chịu” con mèo trả lời với một tiếng rít. Nó quay lại phía bạn, vẫn để mắt đến Randolph. “Tôi nghĩ rằng tôi biết những gì đang xảy ra bây giờ. Tất cả đều có lý. Tôi biết ai đang cản trở tầm nhìn của tôi. Đừng tin <i>thứ</i> đó,” nó cảnh báo, đi vòng quanh để theo dõi người đàn ông tóc vàng đằng sau nó. "Tôi phải đi chuẩn bị. Tôi sẽ trở lại khi thời điểm thích hợp.”
zh: 黑貓一看到倫道夫就立刻安靜了下來。它不安地圍繞著這個人類男子轉了一圈又一圈。至於倫道夫，他看起來對於貓的出現感到異常緊張，甚至在它靠近時退後了腳步。“有什麼事嗎？我沒有傷害過你的同胞。”他坦率地說道，“我做了什麼冒犯你的事情嗎？” “你光是存在就冒犯了我。”黑貓咆哮著回應。它慢慢回到你身邊，警惕地盯著倫道夫。“我知道這是怎麼回事了。一切都說通了。我知道是誰在干擾我，影響我預見了。別相信那傢伙。”它警告道，並且來回踱步，盯著身後的那個金髮男子，“我得作好準備。等時機到來，我會回來的。”

source: Skip the rest of this interlude. In both Campaign Logs, record <i>the black cat knows the truth</i>.
de: Überspringe den Rest dieses Zwischenspiels. In beiden Kampagnenlogbüchern wird notiert: <i>Die schwarze Katze kennt die Wahrheit</i>.
es: Sáltate el resto de este interludio. Anota en ambos registros de campaña que <i>el gato negro sabe la verdad</i>.
fr: Passez le reste de cet Interlude. Dans les deux Carnets de Campagne, indiquez que <i>le chat noir connaît la vérité</i>.
ko: 이 막간의 남은 부분을 모두 건너뜁니다. 두 캠페인 기록지 모두에 <i>검은 고양이가 진실을 알아냈다</i>라고 기록합니다.
vi: Bỏ qua phần còn lại của phần chuyển tiếp này. Trong cả hai Nhật ký Chiến dịch, ghi lại <i>con mèo đen biết sự thật</i> .
zh: 跳過本幕間故事的餘下部分。在兩份冒險日誌中，記錄<i>黑貓得知真相</i>。

source: “Oh, before I forget: your friends have almost made it to their destination. If everything happens as I have foreseen, they’ll be able to free themselves. In the meantime, they wanted me to let you know…”
de: „Oh, und bevor ich es vergesse: Deine Freunde haben ihr Ziel beinahe erreicht. Wenn alles so geschieht, wie ich es vorhergesehen habe, werden sie sich selbst befreien können. Folgendes lassen sie ausrichten …“
es: –Ah, antes de que se me olvide: vuestros amigos casi han llegado a su destino. Si todo ocurre como he predicho, podrán liberarse a sí mismos. Entretanto, querían que os dijera algo…
fr: « Oh, avant que j’oublie : vos amis ont presque atteint leur destination. Si tout se passe comme je l’ai prévu, ils arriveront à se libérer par eux-mêmes. Entre-temps, ils m’ont demandé de vous prévenir que… »
ko: “아, 까먹기 전에 말해야겠네. 너희 친구들은 목적지에 거의 도달했어. 내가 본 미래대로 일이 흘러간다면 걔들은 몽환의 땅에서 풀려날 수 있을 거야. 아 맞다, 걔들이 이야기를 전달해 달라고 하더라구...”
vi: “Ồ, trước khi tôi quên: bạn bè của cậu gần như đã đến đích. Nếu mọi thứ xảy ra như tôi đã thấy trước, họ sẽ có thể tự giải thoát bản thân. Trong lúc đó, họ muốn tôi cho cậu biết…”
zh: “噢，趁我還沒忘記，我得告訴你：你的朋友們快要到達他們的目的地了。如果一切都像我預見的那樣，他們會自己脫身的。與此同時，他們想讓我告訴你……”

source: The black cat spoke of Nyarlathotep.
de: Die schwarze Katze hat von Nyarlathotep gesprochen.
es: El gato negro habló de Nyarlathotep.
fr: Le chat noir a évoqué Nyarlathotep.
ko: 검은 고양이가 니알라토텝에 대해 이야기했다
vi: Con mèo đen đã nói về Nyarlathotep.
zh: 黑貓提到了奈亞拉托提普。

source: The black cat spoke ot Atlach-Nacha.
de: Die schwarze Katze hat von Atlach-Nacha gesprochen.
es: El gato negro habló de Atlach-Nacha.
fr: Le chat noir a évoqué Atlach-Nacha.
ko: 검은 고양이가 아틀락 나차에 대해 이야기했다
vi: Con mèo đen đã nói về Atlach-Nacha.
zh: 黑貓提到了阿特拉克·納克亞。

source: The black cat wandered off before taking a message.
de: Die schwarze Katze springt davon, ehe du sie noch etwas fragen kannst.
es: El gato negro desaparece antes de coger un mensaje.
fr: Le chat noir s'est éloigné sans prendre de message.
ko: 검은 고양이가 말을 전달해 주지 않고 떠나버렸다
vi: Con mèo đen bỏ đi trước khi lấy lời nhắn.
zh: 黑貓沒有傳遞訊息就走掉了。

source: “…the being they face is one with thousands, perhaps an endless number of masks. <smallcaps>Nyarlathotep</smallcaps>, it is called by some. It is manipulative, deceptive, and cunning. It is probably the thing that trapped them in the Dreamlands to begin with. Why, I have no idea. If you want them to survive, they’re probably going to need my help. You’ll be okay here on your own, right?” The black cat doesn’t wait for an answer; without another word, it leaps into the aether below and vanishes.
de: „Deine Freunde stehen einer Wesenheit gegenüber, die Tausende, vielleicht sogar endlos viele Masken trägt. <smallcaps>Nyarlathotep</smallcaps> wird er von manchen genannt. Er ist ein Meister der Manipulation, hinterlistig und verlogen. Wahrscheinlich ist er dafür verantwortlich, dass deine Freunde in den Traumlanden gefangen sind. Warum, weiß ich nicht. Wenn wir wollen, dass deine Freunde überleben, muss ich ihnen helfen. Du schaffst das sicher auch allein, stimmt’s?“ Ohne auf eine Antwort zu warten und ohne ein weiteres Wort, springt die Katze in die Tiefen des Äthers und verschwindet.
es: –… el ser al que se enfrentan tiene millares, o puede que un número infinito de máscaras. Algunos lo llaman <smallcaps>Nyarlathotep</smallcaps>. Es manipulador, engañoso y astuto. Probablemente sea lo que los dejó atrapados en las Tierras del Sueño, aunque desconozco el motivo. Si queréis que sobrevivan, probablemente vayan a necesitar mi ayuda. Vosotros os las apañaréis solos, ¿verdad? El gato negro no espera una respuesta y, sin una palabra más, salta hacia el éter y desaparece.
fr: « … l’être qu’ils affrontent est celui aux milliers, peut-être même à une infinité de masques. Celui qu’on appelle <smallcaps>Nyarlathotep</smallcaps>. Il est trompeur, manipulateur et rusé. C’est probablement lui qui les a piégés dans les Contrées du Rêve. Pourquoi ? Je l’ignore. Si vous voulez qu’ils survivent, ils vont probablement avoir besoin de mon aide. Vous vous en tirerez bien sans moi ? » Le chat noir n’attend pas votre réponse ; sans un mot, il saute dans l’éther en contrebas et disparaît.
ko: “...너희 친구들은 수천 개... 아니 어쩌면 무한한 가면을 가진 존재와 마주하고 있어. 혹자는 그것을 <b>니알라토텝</b>이라고 부르지. 다른 이들을 조종하는 현혹적이고 교활한 존재야. 아마 그것이 처음부터 너희 친구들을 몽환의 땅에 가뒀을 거야. 왜인지는, 나도 잘 모르겠어. 너희 친구들의 목숨 줄을 잡아 두려면 내 도움이 필요할 거야. 여기 일은 너희끼리 잘 처리할 수 있지, 그치?” 검은 고양이는 대답을 듣기도 전에 아무 말 없이, 공허한 에테르 나락으로 도약하더니 사라집니다.
vi: “…thực thể mà họ phải đối mặt là thực thể có hàng ngàn, có lẽ là vô số mặt nạ. <smallcaps>Nyarlathotep</smallcaps>, nó được một số người gọi như thế. Nó thao túng, lừa đảo, và xảo quyệt. Có lẽ đó là thứ đã nhốt họ ở Vùng đất Giấc mơ ngay từ đầu. Tại sao thì tôi không biết. Nếu cậu muốn họ sống sót, có lẽ họ sẽ cần sự giúp đỡ của tôi. Cậu sẽ ổn khi ở đây một mình, phải không?" Con mèo đen không đợi câu trả lời; không nói thêm lời nào nữa, nó nhảy vào bầu không khí bên dưới và biến mất.
zh: “……那傢伙有著數以千計，甚至可能是無窮的假面。有的人稱它為<b>奈亞拉托提普</b>。它擅長操控和欺騙他人，詭計多端。你的朋友們一開始被困在幻夢境，或許就是它的傑作。你要問為什麼，我也不知道。如果你希望你的朋友們活命，或許該讓我去幫幫他們。你自己待在這兒會沒事的，對吧？”黑貓不等你回答，便話也不說地跳進了下方的虛空，消失了蹤影。
