Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/waking_nightmare.po
Languages: de, es, fr, zh

source: Put the Waiting Room, Emergency Room, Experimental Therapies Ward, and Records Office into play. Each investigator begins in the Waiting Room.
de: Das Wartezimmer, die Notaufnahme, die Station für experimentelle Therapien und das Archiv werden ins Spiel gebracht. Jeder Ermittler beginnt das Spiel im Wartezimmer.
es: Pon en juego la Sala de espera, la Sala de urgencias, el Pabellón de terapias experimentales y la Oficina de archivos. Cada investigador comienza en la Sala de espera.
fr: Mettez en jeu la Salle d’Attente, la Salle des Urgences, le Service des Thérapies Expérimentales et le Bureau des Archives. Tous les investigateurs commencent la partie dans la Salle d’Attente.
zh: 將“候診室”、“急救病房”、“實驗療法病房”和“檔案室”放置入場。每位調查員從“候診室”開始遊戲。

source: Check Campaign Log. Because <i>Dr. Maheswaran joined the investigation</i>, put Dr. Shivani Maheswaran into play, under the lead investigator’s control.
de: Überprüfe das Kampagenlogbuch. <i>Da sich Dr. Maheswaran den Ermittlern angeschlossen hat</i>, wird Dr. Shivani Maheswaran unter der Kontrolle des Ermittlungsleiters ins Spiel gebracht.
es: Consulta el registro de campaña. Como <i>la doctora Maheswaran se unió a la investigación</i>, pon en juego a la Dra. Shivani Maheswaran bajo el control del investigador jefe.
fr: Vérifiez votre Carnet de Campagne. Si <i>le Dr Maheswaran a rejoint l’enquête</i>, mettez en jeu le Dr Shivani Maheswaran sous le contrôle de l’investigateur principal.
zh: 查看冒險日誌。因為<i>馬斯沃倫醫生與你一同調查</i>，將“席瓦妮·馬斯沃倫醫生”放置入場，置於調查員隊長控制之下。

source: Check Campaign Log. Because <i>Dr. Maheswaran stayed with her patients</i>, set Dr. Shivani Maheswaran aside, out of play.
de: Überprüfe das Kampagenlogbuch. <i>Da Dr. Maheswaran bei ihren Patienten geblieben ist</i>, wird Dr. Shivani Maheswaran als nicht im Spiel befindlich beiseitegelegt.
es: Consulta el registro de campaña. Como <i>la doctora Maheswaran se quedó con sus pacientes</i>, pon aparte a la Dra. Shivani Maheswaran, fuera del juego.
fr: Vérifiez votre Carnet de Campagne. Si <i>le Dr Maheswaran est restée avec ses patients</i>, mettez de côté le Dr Shivani Maheswaran, hors jeu.
zh: 查看冒險日誌。如果<i>馬斯沃倫醫生留在病人身邊</i>，將“席瓦妮·馬斯沃倫醫生”放在一邊，位於場外。

source: Set each of the remaining locations aside, out of play.
de: Alle übrigen Orte werden als nicht im Spiel befindlich beiseitegelegt.
es: Pon aparte todos los Lugares restantes, fuera del juego.
fr: Mettez de côté chaque autre lieu, hors jeu.
zh: 將剩餘每個地點放在一邊，位於場外。

source: Set the following cards aside, out of play: Randolph Carter <i>(Chained to the Waking World)</i>, all 3 of the Outbreak treacheries, and both of the Corrupted Orderly enemies.
de: Folgende Karten werden als nicht im Spiel befindlich beiseitegelegt: Randolph Carter <i>(An die wache Welt gekettet)</i>, alle 3 Verratskarten Ausbruch und beide Gegner Korrumpierte Krankenpfleger.
es: Pon aparte las siguientes cartas, fuera del juego: Randolph Carter <i>(Encadenado al mundo de la vigilia)</i>, las 3 Traiciones Brote y los dos Enemigos Auxiliar corrompido.
fr: Mettez de côté les cartes suivantes, hors jeu : Randolph Carter (<i>Enchaîné au Monde de l’Éveil</i>), les trois traîtrises Épidémie et les deux ennemis Aide-soignant Corrompu.
zh: 將下列卡牌放在一邊，位於場外：“倫道夫·卡特<i>(現世囚困)</i>”，全部3張“爆發”詭計卡，2張“墮落的護工”敵人。

source: Set the double-sided The Infestation Begins story card aside, out of play. This story card has a different scenario reference card on its other side and will enter play during the natural course of the scenario.
de: Die doppelseitige Handlungskarte Der Befall beginnt wird als nicht im Spiel befindlich beiseitegelegt. Diese Handlungskarte hat eine andere Szenarioübersichtskarte auf ihrer Rückseite und wird im Laufe des Szenarios ins Spiel kommen.
es: Pon aparte la carta de Historia de doble cara Comienza la infestación, fuera del juego. Esta carta de Historia tiene una carta de referencia de escenario distinta en su otro lado y entrará en juego durante el curso natural del escenario.
fr: Mettez de côté la carte Histoire double-face L’Infestation Commence, hors jeu. Cette carte possède une carte de référence de scénario différente au verso et entrera en jeu au cours du scénario.
zh: 將雙面的“蛛群入侵”劇情卡放在一邊，位於場外。這張劇情卡背面是不同的冒險參考卡，將在本場冒險自然推進的過程中入場。

source: Dr. Maheswaran’s fate is unknown.
de: Dr. Maheswarans Schicksal ist ungewiss.
es: se desconoce el destino de la Dra. Maheswaran.
fr: Le sort du Dr Maheswaran reste incertain.
zh: 馬斯沃倫醫生生死未卜。

source: Dr. Maheswaran is alive.
de: Dr. Maheswaran ist am Leben.
es: la Dra. Maheswaran está viva.
fr: Le Dr Maheswaran est vivante.
zh: 馬斯沃倫醫生生還。

source: In your Campaign Log, record <i>Dr. Maheswaran is missing</i>. Perhaps you could have saved her. The lead investigator suffers 1 mental trauma.
de: Im Kampagnenlogbuch wird notiert: <i>Dr. Maheswaran wird vermisst</i>. Vielleicht hättest du sie retten können. Der Ermittlungsleiter erleidet 1 seelisches Trauma.
es: Anota en el registro de campaña que <i>la Dra. Maheswaran ha desaparecido</i>. Tal vez podríais haberla salvado. El investigador jefe sufre 1 trauma mental.
fr: Dans votre Carnet de Campagne, indiquez que <i>le Dr Maheswaran a disparu</i>. Vous auriez peut-être pu la sauver. L’investigateur principal subit 1 traumatisme mental.
zh: 在冒險日誌中，記錄<i>馬斯沃倫醫生失蹤</i>。或許你本來可以拯救她。調查員隊長承受1點精神創傷。

source: Dr. Maheswaran is missing.
de: Dr. Maheswaran wird vermisst.
es: la Dra. Maheswaran ha desaparecido.
fr: Le Dr Maheswaran a disparu
zh: 馬斯沃倫醫生失蹤。

source: In your Campaign Log, record <i>Randolph escaped the hospital on his own</i>. Any one investigator may choose to add Randolph Carter <i>(Chained to the Waking World)</i> (The Dream-Eaters card #79) to their deck. This card does not count toward that investigator’s deck size.
de: Im Kampagnenlogbuch wird notiert: <i>Randolph ist alleine aus dem Krankenhaus geflohen</i>. Einer der Ermittler darf Randolph Carter <i>(An die wache Welt gekettet)</i> (Die Traumfresser, #79) seinem Deck hinzufügen. Diese Karte zählt nicht gegen die Deckgröße des Ermittlers.
es: Anota en el registro de campaña que <i>Randolph escapó del hospital por su cuenta</i>. Un investigador cualquiera puede elegir añadir a su mazo a Randolph Carter <i>(Encadenado al mundo de la vigilia)</i> (carta 79 de Los devoradores de sueños). Esta carta no cuenta para el tamaño de mazo de ese investigador.
fr: Dans votre Carnet de Campagne, indiquez que <i>Randolph Carter s’est échappé tout seul de l’hôpital</i>. N’importe quel investigateur a le droit d’ajouter Randolph Carter (<i>Enchaîné au Monde de l’Éveil</i>) (<i>carte Les Dévoreurs de Rêves #79</i>) à son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.
zh: 在冒險日誌中，記錄<i>倫道夫自己逃出了醫院</i>。任意一位調查員可以選擇將“倫道夫·卡特<i>(現世囚困)</i>”<i>(食夢者#79)</i>加入自己的牌組。這張卡牌不計入該調查員的牌組卡牌張數。

source: Randolph escaped the hospital on his own.
de: Randolph ist alleine aus dem Krankenhaus geflohen.
es: Randolph escapó del hospital por su cuenta.
fr: Randolph Carter s’est échappé tout seul de l’hôpital.
zh: 倫道夫自己逃出了醫院。

source: In your Campaign Log, record <i>Randolph escaped the hospital with the investigators</i>. Any one investigator may choose to add Randolph Carter <i>(Chained to the Waking World)</i> (The Dream-Eaters card #79) to their deck. This card does not count toward that investigator’s deck size.
de: Im Kampagnenlogbuch wird notiert: <i>Randolph ist mit den Ermittlern aus dem Krankenhaus geflohen</i>. Einer der Ermittler darf Randolph Carter <i>(An die wache Welt gekettet)</i> (Die Traumfresser, #79) seinem Deck hinzufügen. Diese Karte zählt nicht gegen die Deckgröße des Ermittlers.
es: Anota en el registro de campaña que <i>Randolph escapó del hospital con los investigadores</i>. Un investigador cualquiera puede elegir añadir a su mazo a Randolph Carter <i>(Encadenado al mundo de la vigilia)</i> (carta 79 de Los devoradores de sueños). Esta carta no cuenta para el tamaño de mazo de ese investigador.
fr: Dans votre Carnet de Campagne, indiquez que <i>Randolph Carter s’est échappé de l’hôpital avec les investigateurs</i>. N’importe quel investigateur a le droit d’ajouter Randolph Carter (<i>Enchaîné au Monde de l’Éveil</i>) (<i>carte Les Dévoreurs de Rêves #79</i>) à son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.
zh: 在冒險日誌中，記錄<i>倫道夫和調查員一起逃出了醫院</i>。任意一位調查員可以選擇將“倫道夫·卡特<i>(現世囚困)</i>”<i>(食夢者#79)</i>加入自己的牌堆。這張卡牌不計入該調查員的牌組卡牌張數。

source: Randolph escaped the hospital with the investigators.
de: Randolph ist mit den Ermittlern aus dem Krankenhaus geflohen.
es: Randolph escapó del hospital con los investigadores.
fr: Randolph Carter s’est échappé de l’hôpital avec les investigateurs.
zh: 倫道夫和調查員一起逃出了醫院。

source: For each location that was infested when the game ended, record 1 tally mark next to “Steps of the Bridge” in your Campaign Log.
de: Im Kampagnenlogbuch wird unter „Stufen der Brücke“ für jeden Ort, der am Ende des Spiels befallen war, 1 Zählstrich notiert.
es: Por cada Lugar que estuviera infestado cuando acabó la partida, anota 1 marca junto a la sección “Peldaños del puente” del registro de campaña.
fr: Pour chaque lieu qui était infesté quand la partie s’est terminée, inscrivez 1 trait à côté de « Marches du Pont » dans votre Carnet de Campagne.
zh: 本場遊戲結束時每有1個蛛巢地點，在冒險日誌中“橋樑進度”旁邊作一次記錄。

source: Infested locations:
de: Befallene Orte:
es: Lugares infestados:
fr: Lieu infesté
zh: 蛛巢地點：

source: Remove the infestation bag and all infestation tokens from the game. <i>(There is no need to keep or record them.)</i>
de: Der Befallsbeutel und alle Befallsmarker werden aus dem Spiel entfernt. <i>(Sie müssen nicht notiert oder aufbewahrt werden.)</i>
es: Retira de la partida la bolsa de infestación y todas las fichas de infestación <i>(no es necesario guardarlas ni anotarlas)</i>
fr: Retirez la réserve d’Infestation et tous les pions Infestation de la partie. (<i>Nul besoin d’en conserver une trace.</i>)
zh: 將蛛群滋生袋和蛛群滋生標記移出遊戲。<i>(不需要再對它們進行保留和記錄。)</i>

source: Your companions’ condition has worsened.
de: Der Zustand deiner Gefährten hat sich verschlechtert.
es: El estado de vuestros compañeros ha empeorado.
fr: La situation de vos compagnons a empiré
zh: 你的同伴們情況惡化。

source: If you are playing <i>The Web of Dreams</i> and <i>The Dream-Quest</i> as an interconnected eight-part campaign:
de: Falls <i>Die Traumsuche</i> und <i>Das Netz der Träume</i> als verwobene achtteilige Kampagne gespielt werden:
es: Como estás jugando <i>La red de los sueños</i> y <i>La búsqueda onírica</i> como una campaña interconectada de ocho partes:
fr: Si vous jouez <i>La Toile des Songes</i> et <i>La Quête Onirique</i> dans le cadre d’une campagne en huit parties interconnectées…
zh: 如果你正在遊玩由8場相互關聯的冒險組成的《夢尋秘境》和《睡夢之網》劇本：

source: Record in Campaign A’s Campaign Log <i>the dreamers grow weaker</i>.
de: Im Kampagnenlogbuch von Kampagne A notiert: <i>Die Träumer werden schwächer</i>.
es: Anota en el registro de campaña de la campaña A que <i>los soñadores se debilitan</i>.
fr: Dans votre Carnet de Campagne A, indiquez que les rêveurs s’affaiblissent.
zh: 在劇本A的冒險日誌記錄<i>入夢者漸漸虛弱</i>。

source: With panic overtaking your mind, you run through the main exit of St. Mary’s Hospital, putting as much distance as you can between you and this accursed infestation. The moment you get home, you collapse from exhaustion. The next day, you wake and check the morning papers, expecting to see tales of chaos at St. Mary’s and of an infestation of arachnids. However, there is no news regarding the hospital at all. Did last night’s events occur too late for the <i>Arkham Advertiser</i> to report on them? Was it all just a bad dream? You put on your coat and head back to the hospital to confirm that what you saw last night was real. When you arrive at St. Mary’s, you expect to see the building—or perhaps all of Uptown—covered in spiderwebs. But instead, to your surprise, it is perfectly clean. Patients, nurses, and doctors walk through its halls like none of last night’s events transpired. Before you can find your sleeping companions, however, a blond-haired man with heavy bags under his eyes approaches you and places a hand on your shoulder. “Good morning. We should talk.”
de: Während Panik deinen Verstand zu überwältigen droht, rennst du durch den Hauptausgang des St. Mary’s Hospitals und bringst so viel Abstand wie möglich zwischen dich und den verfluchten Befall. Als du zu Hause ankommst, brichst du erschöpft zusammen. Am nächsten Tag schaust du nach dem Aufwachen die Morgenzeitungen in der Erwartung durch, Berichte über den Spinnenbefall und das Chaos im St. Mary’s zu finden. Aber in keinem Artikel wird das Krankenhaus auch nur erwähnt. Haben sich die Vorfälle der letzten Nacht zu spät für den Arkham Advertiser ereignet? Oder hast du nur schlecht geträumt? Du ziehst dir deinen Mantel über und machst dich wieder auf den Weg ins Krankenhaus. Du willst wissen, ob das, was du letzte Nacht gesehen hast, real war. Als du am St. Mary’s ankommst, erwartest du, dass das gesamte Gebäude – vielleicht sogar das ganze Wohnviertel – mit Spinnweben überzogen ist. Aber zu deiner Überraschung ist es in einwandfreiem Zustand. Patienten, Krankenschwestern und Ärzte bevölkern die Flure, als wäre letzte Nacht nichts geschehen. Aber noch bevor du das Zimmer deiner schlafenden Gefährten finden kannst, nähert sich dir ein blonder Mann mit dicken Tränensäcken unter den Augen und legt dir seine Hand auf die Schulter. „Guten Morgen. Wir sollten uns unterhalten.“
es: El pánico invade vuestras mentes y salís corriendo por la salida principal del Hospital de Santa María, poniendo tanta tierra de por medio como podéis entre vosotros y esta maldita infestación. En cuanto llegáis a casa, os derrumbáis de agotamiento. Al día siguiente, os despertáis y revisáis los periódicos de la mañana, esperando ver historias sobre el caos en el Santa María y sobre una infestación de arácnidos. Sin embargo, no hay ninguna noticia sobre el hospital. ¿Acaso los acontecimientos del Santa María sucedieron demasiado tarde como para que el Arkham Advertiser pudiera informar de ellos? ¿Fue todo un mal sueño? Os ponéis los abrigos y volvéis al hospital para confirmar que lo que visteis anoche fue real. Cuando llegáis al Santa María, esperáis ver el edificio, o incluso toda la Periferia, cubierto de telarañas. En lugar de eso, y para sorpresa vuestra, está perfectamente limpio. Por el lugar caminan pacientes, enfermeras y médicos como si los acontecimientos de la pasada noche no hubieran tenido lugar. Sin embargo, antes de que podáis buscar a vuestros compañeros dormidos, un hombre rubio con grandes bolsas bajo los ojos se acerca a vosotros y os pone la mano en el hombro. –Buenos días. Deberíamos hablar
fr: La panique vous envahit et vous courez vers l’entrée principale de l’hôpital St. Mary afin de mettre autant de distance que possible entre vous et cette immonde infestation. Vous vous écroulez de fatigue sitôt rentré chez vous. Le lendemain, vous vous réveillez et allez immédiatement vérifier la presse du matin, pensant y lire le récit du chaos à St. Mary et de l’invasion des araignées ; mais aucun titre ne mentionne l’hôpital. Les événements de la nuit dernière se sont-ils déroulés trop tardivement pour que l’<i>Annonceur d’Arkham</i> puisse les relater ? N’était-ce qu’un mauvais rêve ? Enfilant votre manteau, vous vous dirigez vers l’hôpital pour confirmer que ce que vous avez vécu la nuit dernière était bien réel. Vous pensiez trouver le bâtiment – voire tout le Quartier Résidentiel – couvert de toiles d’araignées, mais ce dernier est impeccablement propre. Les patients, infirmiers et médecins parcourent les couloirs comme si de rien n’était. Avant que vous ne puissiez trouver vos compagnons endormis, un homme blond aux yeux profondément cernés s’approche et vous pose une main sur l’épaule. « Bonjour. Il faut qu’on parle. »
zh: 內心極度恐慌的你盡力遠離那些該死的蜘蛛，從聖瑪麗醫院的大門跑了出來。你一回到家便疲憊癱倒。 第二天，你醒來後查看晨報，以為能看到聖瑪麗醫院發生的騷亂和蜘蛛入侵的報道。然而報紙上卻沒有任何新聞與那所醫院有關。昨晚的事是不是發生得太晚，所以阿卡姆報社沒來得及在晨報刊登報道？還是說那只是一場令人不快的夢？你穿上大衣，回到那所醫院去，確認你昨晚所目睹的一切是否屬實。 你到達聖瑪麗醫院時，本以為會看到這幢建築——或者是整個住宅區——都被蛛網覆蓋。但令你意外的是，這裡一塵不染。醫生、護士、病人在醫院走廊上行走，仿佛昨晚的一切都沒發生過。你還沒找到沉睡的同伴，卻見一名有著厚重眼袋的金髮男子朝你走來，他一手搭在你的肩膀上說： “早上好，我們聊聊吧。”

source: Before you depart from the hospital, Doctor Maheswaran announces that she is going to check on her patients, and you decide to join her. You head back to the emergency ward and find that your companions are still unconscious. Doctor Maheswaran checks their eyes, takes their pulses, and shakes her head. “It’s even worse than before. Whatever internal stimuli they are reacting to, they are causing the patients’ minds and bodies a great deal of stress.” She sits down next to one of her patients and shakes her head. “I’ll stay here. You go talk to that patient and get to the bottom of this, okay? Oh, and if you find any more spiders, squash one for me, please.” As you leave, you swear to your sleeping friends that you will get to the bottom of this and save them.
de: Bevor du das Krankenhaus verlässt, teilt Doktor Maheswaran dir mit, dass sie nach ihren Patienten sehen will. Du beschließt, sie dabei zu begleiten. In der Notaufname angekommen stellst du fest, dass deine Gefährten noch immer ohne Bewusstsein sind. Doktor Maheswaran überprüft ihre Augen, misst ihren Puls und schüttelt dann den Kopf. „Es ist noch schlimmer geworden. Auf welche interne Reize sie auch reagieren, sie verursachen starken geistigen und körperlichen Stress bei ihnen.“ Sie setzt sich zu einem der Patienten ans Bett und schüttelt erneut den Kopf. „Ich bleibe hier. Sie sollten mit diesem Patienten reden und der Sache auf den Grund gehen, in Ordnung? Oh, und wenn Sie irgendwo noch eine Spinne sehen, zerquetschen Sie sie bitte für mich.“ Als du gehst, schwörst du deinen schlafenden Freunden, dass du einen Weg finden wirst, sie zu retten.
es: Antes de que os marchéis del hospital, la doctora Maheswaran anuncia que va a comprobar el estado de sus pacientes, así que decidís ir con ella. Volvéis al pabellón de urgencias y descubrís que vuestros compañeros siguen inconscientes. La doctora Maheswaran examina sus ojos, les toma el pulso y sacude la cabeza. –Es aún peor que antes. Sean lo que sean esos estímulos internos ante los que están reaccionando, hacen que las mentes y cuerpos de los pacientes sufran una gran cantidad de estrés –Se sienta junto a uno de sus pacientes y vuelve a sacudir la cabeza–. Me quedaré aquí. Ustedes vayan a hablar con ese paciente y lleguen al fondo de este asunto, ¿de acuerdo? Ah, y si encuentran más arañas, aplasten una de mi parte, por favor. Al marcharos, les juráis a vuestros amigos durmientes que encontraréis una solución para salvarlos.
fr: Avant de quitter l’hôpital, le Dr Maheswaran vous annonce qu’elle veut vérifier l’état de ses patients et vous décidez de l’accompagner. De retour dans le service des urgences, vous constatez que vos compagnons sont toujours inconscients. Le docteur Maheswaran examine leurs yeux, prend leur pouls et secoue la tête. « C’est pire qu’avant. Quels que soient les stimuli internes auxquels ils réagissent, leurs corps et leurs esprits sont soumis à un important niveau de stress. » Elle s’assoit près d’un patient et secoue à nouveau la tête. « Je vais rester ici, d’accord ? Oh ! et si vous croisez d’autres araignées, écrasez-en une de ma part, s’il vous plaît. » Vous quittez l’hôpital en jurant à vos amis endormis que vous ferez tout pour les sauver.
zh: 在你離開醫院前，馬斯沃倫醫生說她要去查看病人情況，你決定跟她同去。你回到急診病房，看到你的同伴們仍未醒來。馬斯沃倫醫生檢查他們的眼睛和脈搏，然後搖搖頭。“情況甚至比之前更差。不管病人受到的内在刺激是什麼，他們的精神和身體都因此變得十分緊張。”她坐在一位病人的床邊，搖了搖頭，說道，“我會待在這裡。你去和那位病人談談吧，把事情弄清楚，好嗎？對了，要是你還看到蜘蛛，請替我揍扁它們。”離開之際，你對你熟睡中的朋友們發誓，你會查出真相並拯救他們。

source: Before you depart from the hospital, you search high and low for Doctor Maheswaran, but she is nowhere to be found. You head back to the emergency ward to check on your companions and find that they are still unconscious. In fact, their condition seems to have grown worse. Their foreheads are covered in sweat, and blood drips from their closed eyes. One of them is whispering something in their sleep, a repeated phrase in a language you cannot understand. As you leave, you swear to your sleeping friends that you will get to the bottom of this and save them.
de: Bevor du das Krankenhaus verlässt, suchst du es von oben bis unten nach Doktor Maheswaran ab, aber du kannst sie nirgendwo finden. Du gehst in die Notaufnahme zurück, um nach deinen Gefährten zu sehen, und stellst fest, dass sie noch immer ohne Bewusstsein sind. Tatsächlich scheint sich ihr Zustand noch verschlechtert zu haben. Schweiß rinnt ihnen die Schläfen hinab und Blut quillt zwischen ihren geschlossenen Lidern hervor. Einer von ihnen murmelt etwas im Schlaf, wiederholt immer wieder etwas in einer Sprache, die du nicht verstehst. Als du gehst, schwörst du deinen schlafenden Freunden, dass du einen Weg finden wirst, sie zu retten.
es: Antes de marcharos del hospital, buscáis a la doctora Maheswaran por todas partes, pero no aparece por ningún lado. Volvéis al pabellón de urgencias para comprobar el estado de vuestros compañeros y descubrís que siguen inconscientes. De hecho, su estado parece haber empeorado. Tienen las frentes empapadas de sudor, y de sus ojos cerrados gotea sangre. Uno de ellos susurra algo en sueños, una frase repetida en un idioma que no lográis entender. Al marcharos, les juráis a vuestros amigos durmientes que encontraréis una solución para salvarlos.
fr: Avant de quitter l’hôpital, vous cherchez le Dr Maheswaran partout sans la trouver nulle part. Retournant dans le service des urgences pour vérifier l’état de vos compagnons, vous constatez qu’ils sont toujours inconscients. En fait, leur état semble avoir empiré. Leurs fronts sont couverts de sueur et du sang perle au coin de leurs yeux fermés. L’un d’eux murmure quelque chose dans son sommeil, une phrase répétée dans une langue que vous ne comprenez pas. Vous quittez l’hôpital en jurant à vos amis endormis que vous ferez tout pour les sauver.
zh: 你離開醫院之前，到處尋找馬斯沃倫醫生，卻不見她的蹤影。你回到急診病房，查看你同伴的情況，看到他們仍未醒來。實際上，他們的情況看起來比之前更糟。他們前額沁滿汗珠，緊閉的雙眼裡流出血滴。其中一人在熟睡中低聲說著些什麼，以一種你無法理解的語言重複著一句話。離開之際，你對你熟睡中的朋友們發誓，你會查出真相並拯救他們。
