Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/waking_nightmare.po
Languages: de, es, fr, zh

source: Before you depart from the hospital, you go back to the emergency ward to check on Doctor Maheswaran. The door to the room where your companions are staying is sealed shut, so you knock on the door and ask if she is there. On the other side, you hear furniture being shifted aside and knocked over. An exhausted Shivani Maheswaran cracks open the door and peers at you with bloodshot eyes. “Oh, thank goodness it is you.” She lets you in and collapses onto a nearby chair. “Those… <i>things</i> tried to get into the room. I had to barricade myself inside to stop them.” You inform her that the danger has passed and thank her for watching over your friends. “I’ll continue to keep an eye on them,” she says. “Just please, tell me there are no more spiders out there, or I’m taking the first train out of this town.” As you leave, you swear to your sleeping friends that you will get to the bottom of this and save them.
de: Bevor du das Krankenhaus verlässt, gehst du in die Notaufnahme zurück, um nach Doktor Maheswaran zu sehen. Die Tür zu dem Raum, in dem deine Gefährten liegen, ist fest verschlossen. Du klopfst an die Tür und fragst, ob sie da ist. Von der anderen Seite hörst du, wie Möbel verschoben und umgeworfen werden. Die erschöpfte Shivani Maheswaran öffnet dir die Tür und sieht dich aus blutunterlaufenen Augen an. „Der Göttin sei gedankt, Sie sind es.“ Sie lässt dich eintreten und sackt dann auf einem Stuhl zusammen. „Diese … Dinger haben versucht, hier reinzukommen. Ich musste den Raum verbarrikadieren, um sie davon abzuhalten.“ Du berichtest ihr, dass die Gefahr vorüber ist, und dankst ihr, dass sie auf deine Freunde aufgepasst hat. „Ich werde sie weiter im Auge behalten“, sagt sie. „Aber bitte sagen Sie mir erst, dass keine Spinnen mehr da sind, sonst nehme ich den ersten Zug, der Arkham verlässt.“ Als du gehst, schwörst du deinen schlafenden Freunden, dass du einen Weg finden wirst, sie zu retten.
es: Antes de marcharos del hospital, volvéis al pabellón de urgencias para ver cómo está la doctora Maheswaran. La puerta de la sala en la que se encuentran vuestros compañeros está cerrada a cal y canto, así que llamáis y preguntáis si está allí. Al otro lado, oís cómo arrastra y tira unos muebles. Una agotada Shivani Maheswaran abre la puerta una rendija y os mira con ojos inyectados en sangre. –Oh, gracias al cielo que son ustedes –Os deja entrar y se derrumba en una silla cercana–. Esas… <i>cosas</i> trataron de entrar en la sala. Tuve que encerrarme dentro con una barricada para detenerlas. Le informáis de que el peligro ha pasado y le dais las gracias por cuidar de vuestros amigos. –Seguiré teniéndolos en observación –os dice–. Pero, por favor, díganme que no hay más arañas ahí fuera o me cojo el primer tren que salga de la ciudad. Al marcharos, les juráis a vuestros amigos durmientes que encontraréis una solución para salvarlos.
fr: Avant de quitter l’hôpital, vous retournez dans le service des urgences pour rejoindre le Dr Maheswaran. La porte de la chambre de vos compagnons est verrouillée. Vous frappez à la porte et demandez si elle est là. De l’autre côté, vous l’entendez déplacer le mobilier. Une Shivani Maheswaran épuisée entrouvre la porte et vous fixe de ses yeux injectés de sang. « Oh, Dieu merci, c’est vous. » Elle vous laisse entrer et s’affale sur une chaise. « Ces… choses ont essayé de rentrer dans la pièce. J’ai dû me barricader à l’intérieur pour les arrêter. » Vous lui apprenez que tout danger est écarté et la remerciez d’avoir veillé sur vos compagnons. « Je vais continuer à veiller sur eux », déclare-t-elle. « Dites-moi juste qu’il n’y a plus d’araignées là-dehors, sinon je saute dans le premier train. » Vous quittez l’hôpital en jurant à vos amis endormis que vous ferez tout pour les sauver.
zh: 你離開醫院之前，你回到急診病房，去看看馬斯沃倫醫生的情況。你同伴們所在的病房門緊緊關著，於是你叩門問她是否在裡面。你聽見門內傳來家具被挪開和碰倒的聲音。疲憊無力的席瓦妮·馬斯沃倫打開了門，充血的眼睛盯著你：“噢，是你，真是謝天謝地！”她讓你進來，隨後癱倒在旁邊的一張椅子上，“這些……東西想進這間病房。我不得不自己把門堵住，阻止它們進來。”你告訴她危險已經過去，並為她看護你的朋友們向她道謝。“我會繼續留意他們的。”她說，“但你千萬要告訴我這裡已經沒有蜘蛛，不然我會搭第一趟火車離開這座小鎮。”離開之際，你對你熟睡中的朋友們發誓，你會查出真相並拯救他們。

source: With panic overtaking your mind and no idea how you can escape, you flee anywhere your feet will take you. Hideous monsters begin to close in around you, and you envision yourself wrapped in webs, waiting to be a spider’s meal. Eventually you come to a dead end: a room covered from floor to ceiling in thick, sticky webs. The skittering of spider legs follows close behind, and you realize you have no hope to escape unless there is a path behind the webs. There is no choice remaining for you. You run headlong into the webs, ripping and tearing at them with the ferocity of a cornered animal. It is tough work, but eventually you see a light behind the webs—perhaps an escape route. Once you cross through the webs, you are no longer in the dark, sterile halls of St. Mary’s, but in a narrow, web-covered cavern. You dare not tarry or go back the way you came, so you run through the dark, cramped cave with no idea where it might lead. Glancing through the cobwebs to your left and right, you see not just hard rock, but the glimmering of lights, like a sea of stars looming beyond the silken threads. Eventually, you emerge from another wall of webs, only to find yourself in an alleyway in Arkham’s Merchant District, near the Miskatonic River. You have neither the time nor the desire to analyze this, instead deciding to put as much distance as you can between you and the hospital. The moment you get home, you collapse from exhaustion. The next day, you wake and check the morning papers, expecting to see tales of chaos at St. Mary’s and of an infestation of arachnids. However, there is no news regarding the hospital at all. Did last night’s events occur too late for the Arkham Advertiser to report on them? Was it all just a bad dream? You put on your coat and head back to the hospital to confirm that what you saw last night was real. When you arrive at St. Mary’s, you expect to see the building—or perhaps all of Uptown—covered in spiderwebs. Instead, to your surprise, it is perfectly clean. Patients, nurses, and doctors walk through its halls like none of last night’s events transpired. You ask the receptionist if you can see Doctor Maheswaran, but he shakes his head. “I’m sorry, but I don’t think she’s here today. She left in the middle of her shift last night, and nobody has seen her since. Is there somebody else I can reach for you?” Something is not right. None of this makes any sense. You are about to demand to see your sleeping companions when a blond-haired man with heavy bags under his eyes approaches you and places a hand on your shoulder. “Good morning. We should talk.”
de: Während Panik deinen Verstand zu überwältigen droht, rennst du einfach los, da du keine Ahnung hast, wie du von hier entkommen sollst. Abscheuliche Monster beginnen dich einzukreisen und du stellst dir vor, wie du in Netzen eingesponnen darauf wartest, die nächste Mahlzeit einer Spinne zu werden. Irgendwann landest du in einer Sackgasse: in einem Raum, der von oben bis unten von dicken, klebrigen Spinnennetzen bedeckt ist. Dicht hinter dir ist das Scharren hunderter Spinnenbeine zu hören. Dir wird klar, dass du keine Chance mehr zur Flucht hast, es sei denn hinter den Spinnweben verbirgt sich ein Ausgang. Du hast keine andere Wahl. Kopfüber stürzt du dich in die Netze und zerreißt sie mit der Wildheit eines in die Ecke gedrängten Tieres. Die Arbeit ist anstrengend und ermüdend, aber endlich kannst du Licht hinter den Fäden erkennen – vielleicht ein Fluchtweg. Auf der anderen Seite befindest du dich nicht mehr in den dunklen, sterilen Fluren von St. Mary’s, sondern in einer schmalen, mit Spinnweben bedeckten Höhle. Du wagst es nicht, anzuhalten oder gar umzukehren. Daher rennst du durch die enge, dunkle Höhle, ohne zu wissen, wohin sie dich führt. Während des Vorbeigehens blickst du hinter die Netze links und rechts von dir. Dahinter ist nicht nur kahler Fels, sondern auch schimmernde Lichter, die wie ein Sternenmeer hinter den seidenen Fäden hervorscheinen. Nach einiger Zeit schlüpfst du durch eine weitere Wand aus Spinnweben hindurch und befindest dich nun in einer Gasse im Geschäftsviertel von Arkham in der Nähe des Miskatonic. Du hast weder die Zeit noch den Wunsch, über das Geschehene nachzudenken. Stattdessen willst du so viel Abstand wie möglich zwischen dich und das Krankenhaus bringen. Als du zu Hause ankommst, brichst du erschöpft zusammen. Am nächsten Tag schaust du nach dem Aufwachen die Morgenzeitungen in der Erwartung durch, Berichte über den Spinnenbefall und das Chaos im St. Mary’s zu finden. Aber in keinem Artikel wird das Krankenhaus auch nur erwähnt. Haben sich die Vorfälle der letzten Nacht zu spät für den Arkham Advertiser ereignet? Oder hast du nur schlecht geträumt? Du ziehst dir deinen Mantel über und machst dich wieder auf den Weg ins Krankenhaus. Du willst wissen, ob das, was du letzte Nacht gesehen hast, real war. Als du am St. Mary’s ankommst, erwartest du, dass das gesamte Gebäude – vielleicht sogar das ganze Wohnviertel – mit Spinnweben überzogen ist. Aber zu deiner Überraschung ist es in einwandfreiem Zustand. Patienten, Krankenschwestern und Ärzte bevölkern die Flure, als wäre letzte Nacht nichts geschehen. Du fragst die Empfangsdame, ob du Doktor Maheswaran sprechen kannst, aber sie schüttelt den Kopf. „Es tut mir leid, ich glaube nicht, dass sie heute hier ist. Sie ist mitten in ihrer Schicht heute Nacht gegangen und niemand hat sie seither gesehen. Soll ich jemand anderen für Sie rufen lassen?“ Etwas stimmt nicht. Das ergibt alles keinen Sinn. Du willst gerade darum bitten, deine schlafenden Gefährten sehen zu können, als sich dir ein blonder Mann mit dicken Tränensäcken unter den Augen nähert und dir seine Hand auf die Schulter legt. „Guten Morgen. Wir sollten uns unterhalten.“
es: El pánico invade vuestras mentes y no tenéis ni idea de cómo escapar, así que huis allí donde os llevan los pies. Los horrendos monstruos comienzan a acortar distancias, y ya os imagináis envueltos en redes y a la espera de ser devorados por una araña. Al final, acabáis en un callejón sin salida: una sala cubierta de gruesas telarañas pegajosas desde el suelo hasta el techo. El correteo de las patas de las arañas se acerca, y os dais cuenta de que no tenéis la menor esperanza de escapar salvo que haya un camino tras las telarañas. No os queda elección. Corréis directos hacia las redes, rompiéndolas y desgarrándolas con la ferocidad de un animal acorralado. Es un trabajo duro, pero al final veis una luz tras las redes; tal vez sea una ruta de huida. Cuando cruzáis las telarañas, ya no estáis en los oscuros pasillos estériles del Santa María, sino en una angosta caverna cubierta de telas de araña. No os atrevéis a demoraros ni a volver por donde habéis venido, así que corréis por la oscura y estrecha cueva sin la menor idea de adónde conduce. Dais rápidos vistazos a las telas que tenéis a izquierda y a derecha, y no veis solamente roca, sino el destello de unas luces, como un mar de estrellas que asomara tras los hilos de seda. Al final, salís de otro muro de telarañas para encontraros en un callejón del Distrito comercial de Arkham, junto al río Miskatonic. No tenéis ni tiempo ni ganas de analizar lo que ocurre, por lo que en cambio decidís poner tanta tierra de por medio como podéis entre vosotros y el hospital. En cuanto llegáis a casa, os derrumbáis de agotamiento. Al día siguiente, os despertáis y revisáis los periódicos de la mañana, esperando ver historias sobre el caos en el Santa María y sobre una infestación de arácnidos. Sin embargo, no hay ninguna noticia sobre el hospital. ¿Acaso los acontecimientos del Santa María sucedieron demasiado tarde como para que el Arkham Advertiser pudiera informar de ellos? ¿Fue todo un mal sueño? Os ponéis los abrigos y volvéis al hospital para confirmar que lo que visteis anoche fue real. Cuando llegáis al Santa María, esperáis ver el edificio, o incluso toda la Periferia, cubiertas de telarañas. En lugar de eso, y para sorpresa vuestra, está perfectamente limpio. Por el lugar caminan pacientes, enfermeras y médicos como si los acontecimientos de la pasada noche no hubieran tenido lugar. Le preguntáis al recepcionista si podéis ver a la doctora Maheswaran, pero éste sacude la cabeza y responde: –Lo lamento, pero creo que hoy no ha venido. Se marchó anoche en mitad de su guardia y nadie la ha visto desde entonces. ¿Quieren ver a otro médico en su lugar? Algo no va bien. Nada de esto tiene sentido. Estáis a punto de pedir que os dejen ver a vuestros compañeros dormidos cuando un hombre rubio con grandes bolsas bajo los ojos se acerca a vosotros y os pone la mano en el hombro. –Buenos días. Deberíamos hablar.
fr: La panique envahit votre esprit mais vous n’avez aucune idée de la manière de vous échapper. Vous fuyez à l’aveuglette. Des monstres hideux se rapprochent et vous commencez à vous imaginer enveloppé de toiles, en train de servir de repas aux araignées. Vous atteignez finalement un cul-de-sac : une pièce couverte du sol au plafond d’immenses toiles visqueuses. Vous entendez les araignées qui vous talonnent et réalisez que vous n’avez aucune chance de vous échapper, à moins qu’il n’y ait une issue derrière les fils collants. N’ayant pas vraiment le choix, vous vous ruez au travers des toiles, les arrachant et les déchirant avec la férocité d’un animal acculé. C’est une tâche ardue, mais vous apercevez enfin une lueur à travers les filaments gluants ; peut-être une issue. De l’autre côté, vous n’êtes plus dans les couloirs sombres et stériles de St. Mary, mais dans une grotte étroite et envahie de toiles. N’osant ni vous attarder ni faire demi-tour, vous vous enfoncez dans la grotte sombre et étroite sans la moindre idée de l’endroit où elle mène. À travers les toiles d’araignées qui tapissent les parois à droite et à gauche, vous constatez que ces dernières ne sont pas constituées que de pierre. Vous apercevez également des lumières, comme si une mer d’étoiles s’étendait par-delà les fils visqueux. Vous émergez enfin d’un autre mur de toiles et vous vous retrouvez au beau milieu du Quartier Marchand d’Arkham, près du fleuve Miskatonic. Vous n’avez ni le temps ni l’envie d’analyser le pourquoi du comment et décidez simplement de mettre le plus de distance possible entre vous et l’hôpital. Vous vous écroulez de fatigue sitôt rentré chez vous. Le lendemain, vous vous réveillez et allez immédiatement vérifier la presse du matin, pensant y lire le récit du chaos à St. Mary et de l’invasion des araignées ; mais aucun titre ne mentionne l’hôpital. Les événements de la nuit dernière se sont-ils déroulés trop tardivement pour que l’Annonceur d’Arkham puisse les relater ? N’était-ce qu’un mauvais rêve ? Enfilant votre manteau, vous vous dirigez vers l’hôpital pour confirmer que ce que vous avez vécu la nuit dernière était bien réel. Vous pensiez trouver le bâtiment – voire tout le Quartier Résidentiel – couvert de toiles d’araignées, mais ce dernier est impeccablement propre. Les patients, infirmiers et médecins parcourent les couloirs comme si de rien n’était. Vous demandez au réceptionniste si vous pouvez voir le Dr Maheswaran, mais il vous répond par la négative. « Je suis désolé, mais je crois qu’elle n’est pas là aujourd’hui. Elle est partie au milieu de sa garde hier soir et personne ne l’a vue depuis. Puis-je faire autre chose pour vous ? » Quelque chose cloche. Rien de tout ceci n’a de sens. Vous vous apprêtez à demander à voir vos compagnons endormis quand un homme aux cheveux blond aux yeux profondément cernés s’approche et vous pose une main sur l’épaule. « Bonjour. Il faut qu’on parle. »
zh: 恐懼佔據了你的腦海，你不知道自己能怎麼離開此地，你只是遵從著本能在邁開步子逃跑。可怕的怪物逐漸接近你，包圍你，你想象著自己被困在蛛網中，成為一隻蜘蛛的美餐。最後你走到了一個死胡同：一個從地板到天花板都覆蓋著蛛網的病房，這些蛛網厚重而黏糊。蛛腿迅速地從後接近你，你意識到自己已經沒有一絲逃離的希望了，除非這些蛛網後面會有道路。你別無他選。你一頭衝進了蜘蛛網，像一隻被逼入絕境的動物一樣兇猛地撕開這些蛛網。這絕非易事，但你最終看到了蛛網背後的光芒——或許那裡就是你的逃生之路。 你穿過這些蛛網之後，並沒有來到黑暗而乏味的醫院走廊，而是進入了一個覆蓋著蛛網的狹窄洞穴。你不敢逗留，也不敢原路返回，所以你在這黑暗狹窄的洞穴中奔跑，儘管你並不知道它會通向哪裡。透過兩側的蛛網，你能看到的不只是堅硬的岩石，還有微弱的光亮，仿佛有一片星海在這些絲線背後。最後，你從又一道蛛網形成的牆壁裡出來，卻發現自己在米斯卡塔尼克河邊上商人區的一條巷道裡。你沒時間也沒心思細想醫院是怎麼連通到這兒來的，你只想跑得離醫院越遠越好。你一回到家便疲憊癱倒。 第二天，你醒來後查看晨報，以為能看到聖瑪麗醫院發生的騷亂和蜘蛛入侵的報道。然而報紙上卻沒有任何新聞與那所醫院有關。昨晚的事是不是發生得太晚，所以阿卡姆報社沒來得及在晨報刊登報道？還是說那只是一場令人不快的夢？你穿上大衣，回到那所醫院去，確認你昨晚所目睹的一切屬實。 你到達聖瑪麗醫院時，本以為會看到這幢建築——或者是整個住宅區——都被蛛網覆蓋。但令你意外的是，這裡一塵不染。醫生、護士、病人在醫院走廊上行走，仿佛昨晚的一切都沒發生過。你問接待處的護士能不能讓自己見見馬斯沃倫醫生，但她搖頭說道：“很抱歉，她今天不在這兒。她昨晚當值的時候離開了，之後就沒人見過她。用不用我給你找找別的醫生？” 有點不對勁。這一切都不合理。正當你提出要見見你睡眠中的同伴時，一名有著厚重眼袋的金髮男子走向你，他一手搭在你肩膀上說： “早上好，我們聊聊吧。”

source: You depart from the hospital with the blond-haired man in tow, and he introduces himself more fully. The man, whose name is Randolph Carter, tells you that he is a “dreamer,” like Virgil Gray and your friends: one with the ability to traverse the divide between the waking world and a parallel dimension that was created by, is sustained by, and dwells within the dreams of all living organisms on Earth—a realm he calls <smallcaps>The Dreamlands</smallcaps>. “It is a place of both dreams and nightmares,” he explains. “And I’m afraid your friends are trapped there as we speak.” You ask if there is anything you can do to aid them. Randolph ponders this for a moment, then replies: “Normally, dreamers can return to the real world simply by willing themselves awake, but for some reason, your friends are unable to do so. If you truly wish to help them, you too must enter the Dreamlands and find them. But forcing your way into the Dreamlands is not easy. Such paths are usually accessible only to experienced dreamers, and only in sleep. Still, there are some places where the Dreamlands touch the waking world, and in those places, with the right tools, you may enter the Dreamlands in your physical body. I know of such a place, not far from here. However—” Before Randolph is able to finish his sentence, he is interrupted by a mysterious voice…
de: Mit dem blonden Mann im Schlepptau verlässt du das Krankenhaus. Er stellt sich dir als Randolph Carter vor und erzählt dir, dass er ein „Träumer“ ist, genau wie Virgil Gray und deine Freunde. Träumer haben die Fähigkeit, die Grenze zwischen der wachen Welt und einer parallelen Dimension, die von den Träumen aller lebenden Organismen auf der Erde erschaffen und erhalten wird, zu überqueren – ein Reich, das er <smallcaps>Die Traumlande nennt</smallcaps>. „Es ist ein Ort der Träume, aber auch der Albträume“, erklärt er dir. „Und ich fürchte, dass Ihre Freunde jetzt dort gefangen sind.“ Du fragst ihn, ob du etwas tun kannst, um ihnen zu helfen. Randolph denkt einen Moment lang nach, dann antwortet er: „Normalerweise können Träumer in die reale Welt zurückkehren, indem sie einfach bewusst versuchen aufzuwachen. Aus irgendeinem Grund können Ihre Freunde das nicht. Wenn Sie ihnen wirklich helfen wollen, müssen Sie die Traumlande betreten und sie finden. Aber sich Zugang zu den Traumlanden zu verschaffen, wird nicht leicht. Solche Wege stehen normalerweise nur erfahrenen Träumern offen, und das nur im Schlaf. Dennoch gibt es ein paar Orte, wo die Traumlande die wache Welt berühren. An diesen Orten kann man mit dem richtigen Werkzeug die Traumlande auch körperlich betreten. Ich weiß von einem solchen Ort, nicht weit von hier. Aber …“ Noch bevor Randolph seinen Satz beenden kann, wird er von einer mysteriösen Stimme unterbrochen …
es: Os marcháis del hospital seguidos por el hombre rubio, que se presenta de forma más completa. El hombre, cuyo nombre es Randolph Carter, os dice que es un “soñador”, como Virgil Gray y vuestros amigos: uno con la capacidad de atravesar la frontera que separa el mundo de la vigilia de una dimensión paralela que fue creada por los sueños de todos los organismos vivientes de la Tierra y que se sustenta de dichos sueños y mora en ellos; un reino que llama las <smallcaps>Tierras del Sueño</smallcaps>. –Es un lugar tanto de sueños como de pesadillas –explica–. Y me temo que vuestros amigos están atrapados allí en este momento. Le preguntáis si podéis hacer algo por ayudarlos. Randolph medita unos instantes y luego contesta: –Normalmente, los soñadores pueden volver al mundo real simplemente deseando despertarse, pero por algún motivo, vuestros amigos no pueden hacerlo. Si de verdad queréis ayudarlos, tendréis que entrar también en las Tierras del Sueño y encontrarlos. Pero forzar el acceso a las Tierras del Sueño no es sencillo. Se trata de caminos que normalmente sólo son accesibles para soñadores experimentados, y sólo mientras duermen. Aun así, hay lugares en los que las Tierras del Sueño tocan el mundo de la vigilia; y en esos lugares, con las herramientas adecuadas, podéis entrar en las Tierras del Sueño con vuestros cuerpos físicos. Conozco un lugar así que no está lejos de aquí. Sin embargo… Antes de que Randolph pueda terminar la frase, una voz misteriosa lo interrumpe.
fr: Vous sortez de l’hôpital en compagnie du jeune homme blond qui se présente comme étant Randolph Carter. Il se décrit lui-même comme un « rêveur », au même titre que Virgil Gray ou vos amis : quelqu’un capable de traverser la frontière entre le monde de l’éveil et une dimension parallèle créée, entretenue et approfondie par les songes de tous les organismes vivant sur Terre. Un monde appelé Les Contrées du Rêve. « C’est un lieu dédié aux rêves et aux cauchemars », explique-t-il. « Et j’ai bien peur que vos amis n’y soient piégés à l’heure où je vous parle. » Vous lui demandez si vous pouvez faire quoi que ce soit pour les aider. Randolph réfléchit un moment, puis répond : « Normalement, les rêveurs peuvent revenir dans le monde réel par leur simple volonté de se réveiller ; mais pour une raison inconnue, vos amis en sont incapables. Si vous voulez vraiment les aider, vous devez entrer dans les Contrées du Rêve et les trouver. Mais il n’est pas si facile de s’y introduire car les voies qui y mènent ne sont accessibles qu’aux rêveurs les plus expérimentés, et uniquement dans leur sommeil. Il existe cependant des lieux où les Contrées du Rêve touchent le monde réel. En de tels endroits, à condition de manier les outils appropriés, vous pouvez entrer dans les Contrées avec votre corps physique. J’en connais un non loin d’ici. Cependant… » Avant que Randolph ne puisse poursuivre, une voix mystérieuse l’interrompt.
zh: 你和那名金髮男子離開了醫院，隨後他更詳細地介紹了自己。他說自己的名字是倫道夫·卡特，就像維吉爾·格雷和你的朋友們一樣是個“入夢者”：所謂入夢者能夠往返於清醒世界和一個平行世界之間，那個世界由地球上所有生物所創造和維持，並且存在於他們的夢中——他把那裡稱為<b>幻夢境</b>。“那是一個由美夢與噩夢構成的世界，”他解釋說，“恐怕你的朋友們此刻就困在那裡。” 你問他，你是否有辦法能幫助他們。倫道夫認真思考片刻，然後回答：“一般來說，入夢者只要自己想要醒來，就能回到清醒世界，但你的朋友們因為某些原因無法這麼做。如果你真想幫他們，那麼你也得進入幻夢境尋找他們。但強行進入幻夢境並非易事。通常只有熟練的入夢者才能在睡眠狀態下，踏上通往幻夢境的道路。雖說如此，在某些地方，幻夢境與清醒世界相互接觸，只要用對方法，你就能從那裡以肉身進入幻夢境。我知道一處，離這兒不遠。但是——” 倫道夫還沒能說完，一道神祕的聲音打斷了他……

source: Waking Nightmare
de: Erwachter Albtraum
es: Pesadilla consciente
fr: Cauchemar Éveillé

source: Scenario I–B: Waking Nightmare
de: Szenario I–B: Erwachter Albtraum
es: Escenario 1–B: Pesadilla consciente
fr: Scénario 1B : Cauchemar Éveillé
zh: 冒險I-B：清醒噩夢

source: Tell the investigators of <i>The Dream-Quest</i> (Campaign A), that <i>the dreamers are strong</i>.
de: Teile den Ermittlern der <i>Die Traumsuche</i> (Kampagne A) mit: <i>Die Träumer sind stark</i>.
es: Dile a los investigadores de <i>La búsqueda onírica</i> (Campaña A) que <i> los soñadores están fuertes.</i>
fr: Dites aux investigateurs de <i>La Quête Onirique</i> (Campagne A) que <i>les rêveurs sont forts</i>.

source: Proceed to <b>Scenario I–A: Beyond the Gates of Sleep</b>.
de: Fahre mit <b>Scenario I–A: Hinter den Toren des Schlafes</b> fort.
zh: 進入<b>冒險1-A：夢境門外</b>。
