Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/waking_nightmare.po
Languages: de, es, fr, zh

source: It has been more than twenty-four hours since your companions fell asleep. Over the course of the past day, your curiosity has slowly turned to concern and then dread. The problems began when one of your friends started to toss and turn violently in their sleep. You snapped to attention and tried to shake them awake, but it was to no avail. You tried everything. Physical contact was no use, and water did nothing but soak their clothes and bed fruitlessly. Even opening their eyelids did not wake them, and in the process, you noticed that their pupils had fully dilated and their eyes were glazed over with a milky-white fog. You have no idea what this could mean for your friends. Have they managed to find their way to the land Virgil Gray described in his writings? Or has something more sinister taken root within their minds and bodies? Just to be safe, you decide to take your companions to St. Mary’s Hospital. If something ails them physically, perhaps the doctors there can discern what is wrong. Otherwise, you will simply have to watch over them and hope that they return safely to the waking world. St. Mary’s is the only hospital in the town of Arkham, and it is a fixture of its Uptown neighborhood. You explain the situation to Nurse Greenberg, the head nurse at the hospital, who instructs several other nurses to carry your companions into the emergency ward on stretchers. She tells you with a warm, friendly smile that your friends will be examined by Doctor Maheswaran, but other than that, you are left entirely in the dark. Hours pass. You hear nothing about the status of your companions. You still have not met with Doctor Maheswaran, and you’re starting to grow impatient. You feel something crawling along your arm, and you instinctively brush it away, then wonder if it was an insect or a figment of your imagination. You begin to question whether bringing your friends here was the right choice after all. Eventually, you decide to take matters into your own hands. It is late at night, and the receptionist who instructed you to stay in the waiting room is nowhere to be seen. In fact, there are eerily few people roaming the halls of the hospital. With nobody to stop you, you sneak off into the emergency ward to find your friends. It does not take long for you to find their room. Your companions lie asleep on clean, white cots, their sleep anything but peaceful. They are pale faced and sweaty. One of them tosses and turns in their sleep, their brow furrowed with pain or worry. Doctor Maheswaran does not seem surprised by your intrusion. “Shivani Maheswaran,” she introduces herself coldly, without looking up from her clipboard. “You’re the ones who brought them in, right? Before you ask: no, I’ve never seen anything like this before in my life,” she says with a hint of dry impatience. You demand that she tell you everything she knows about their condition and not give you the runaround. With a sigh, she puts her clipboard down and addresses you frankly. “Listen, I may be new to Arkham, but I have seen enough inexplicable maladies in this town to fill entire careers in medicine. I understand why you are concerned. Your friends…” She struggles to find the right words. “They are not simply asleep. It is as if they are hovering somewhere between sleep and unconsciousness, or even death. They are not aware of anything happening around them but appear to be reacting to some kind of internal stimuli.” Without hesitation, you ask if they are dreaming. “Dreaming?” Doctor Maheswaran replies. “It is unlikely, though it might account for their mannerisms. Honestly—and I know this is not exactly reassuring— none of this makes any sense to me, medically speaking.” Just then, you see a large, hairy spider crawling on the chest of one of your friends. “Well, that is odd.” Doctor Maheswaran brushes the spider off, and several more emerge from the sheets to take its place. You and the doctor both take several steps back out of pure instinct. You hear heavy footsteps in the hallway outside the emergency ward, and then the lights begin to flicker. “Okay…that is more than simply odd. What in the world is going on out there?” Doctor Maheswaran asks anxiously. For just a moment, you think you hear one of your sleeping companions whisper something. Are they indeed dreaming? And if so, what does their condition have to do with these strange events?
de: Mehr als 24 Stunden ist es her, dass deine Gefährten eingeschlafen sind. Im Laufe des letzten Tages hat sich deine Wissbegierde langsam in Sorge und Furcht verwandelt. Die Probleme haben angefangen, als sich einer deiner Freunde im Schlaf wild hin und her zu wälzen begann. Du warst sofort zur Stelle und hast versucht, ihn und die anderen wachzurütteln. Trotz aller Versuche warst du erfolglos, selbst mit Hilfe von körperlichem Kontakt und Wasser, das aber lediglich das Bett durchweicht hat. Das Aufhalten der Augenlider hatte ebenfalls keine Wirkung, aber immerhin ist dir dabei aufgefallen, dass ihre Pupillen unnatürlich geweitet und ihre Augen mit einem milchig-weißen Schleier überzogen waren. Du hast keine Ahnung, was das für deine Freunde bedeutet. Haben sie ihren Weg in das Land gefunden, das Virgil Gray in seinem Werk beschrieben hat? Oder hat etwas Düsteres ihren Verstand und ihre Körper ergriffen? Nur um sicherzugehen, beschließt du, deine Gefährten ins St. Mary’s Hospital zu bringen. Wenn sie ein körperliches Leiden haben , sollten die Ärzte dort herausfinden können, was ihnen fehlt. Ansonsten bleibt dir nichts anderes übrig, als sie weiter zu beobachten und zu hoffen, dass sie wieder sicher in der wachen Welt ankommen. St. Mary’s ist das einzige Krankenhaus in Arkham und aus dem Wohnviertel nicht wegzudenken. Du erklärst Oberschwester Greenberg die Situation. Sofort beauftragt sie mehrere Schwestern damit, deine Gefährten auf Krankenbahren in die Notaufnahme zu bringen. Mit einem warmen und freundlichen Lächeln teilt sie dir mit, dass Doktor Maheswaran deine Freunde untersuchen wird. Darüber hinaus gibt sie dir keine weiteren Informationen. Stunden vergehen, in denen du nichts über den Zustand deiner Gefährten erfährst. Bisher hast du Doktor Maheswaran noch nicht kennengelernt. So langsam wirst du ungeduldig. Plötzlich spürst du etwas deinen Arm entlangkrabbeln und versuchst, es instinktiv abzustreifen. Du fragst dich, ob es ein Insekt oder ein Produkt deiner Einbildung war. Langsam bist du dir auch nicht mehr sicher, ob es richtig war, deine Freunde hierherzubringen. Endlich beschließt du, die Sache in die eigene Hand zu nehmen. Es ist mitten in der Nacht. Die Empfangsdame, die dich gebeten hat, im Wartezimmer Platz zu nehmen, ist nirgendwo zu sehen. Tatsächlich sind unheimlich wenige Menschen in den Fluren des Krankenhauses unterwegs. Da dich niemand aufhalten kann, schleichst du dich in die Notaufnahme, um dort nach deinen Freunden zu suchen. Es dauert nicht lange, bis du ihr Zimmer gefunden hast. Deine Gefährten liegen schlafend auf sauberen weißen Krankenhausbetten. Aber ihr Schlaf ist alles andere als ruhig. Auf ihren fahlen Gesichtern haben sich Schweißperlen gebildet. Einer von ihnen wirft sich auf dem Bett mit vor Schmerz oder Sorge gerunzelter Stirn hin und her. Doktor Maheswaran scheint von deinem Eindringen nicht überrascht zu sein. „Shivani Maheswaran“, stellt sie sich dir unterkühlt vor, ohne von ihrem Klemmbrett aufzublicken. „Sie sind derjenige, der sie eingeliefert hat, nicht wahr? Bevor Sie fragen: Nein, so etwas habe ich in meinem Leben noch nicht gesehen“, erklärt sie mit leichter Ungeduld im Tonfall. Du verlangst, dass sie dir alles, was sie über ihren Zustand weiß, sagen und dich nicht hinhalten soll. Mit einem Seufzen legt sie das Klemmbrett zur Seite und spricht dich direkt an. „Hören Sie, ich mag zwar neu in Arkham sein, aber auch ich habe schon genug unerklärliche Leiden in dieser Stadt gesehen, die für mehrere Medizinerlaufbahnen reichen würden. Ich verstehe, dass Sie besorgt sind. Ihre Freunde …“ Sie ringt mit den Worten. „Sie schlafen nicht nur. Wie es scheint, bewegen sie sich zwischen Schlaf und Unterbewusstsein oder sogar dem Tod. Von ihrer Umgebung nehmen sie zwar nichts wahr, scheinen aber auf interne Reize zu reagieren.“ Ohne zu zögern fragst du, ob sie träumen. „Träumen?“, antwortet Doktor Maheswaran. „Das ist unwahrscheinlich, würde aber ihr Verhalten erklären. Um ehrlich zu sein – was nicht wirklich beruhigend ist – medizinisch gesehen ergibt das alles für mich keinen Sinn.“ In diesem Moment entdeckst du, wie eine große, haarige Spinne die Brust eines deiner Freunde hinaufkrabbelt. „Das ist seltsam.“ Als Doktor Maheswaran die Spinne wegwischt, erscheinen auf den Laken noch mehr von ihnen. Du und die Ärztin weichen instinktiv ein paar Schritte zurück. Dann sind auf dem Flur der Notaufnahme schwere Schritte zu hören und das Licht beginnt zu flackern. „Das … ist nun mehr als seltsam. Was in aller Welt geht dort draußen vor?“, fragt Doktor Maheswaran beunruhigt. Einen kurzen Augenblick lang hast du den Eindruck, dass einer der schlafenden Gefährten etwas flüstert. Träumen sie wirklich? Wenn ja, was hat ihr Zustand mit diesen seltsamen Ereignissen zu tun?
es: Han pasado más de veinticuatro horas desde que vuestros compañeros se durmieron. A lo largo del último día, vuestra curiosidad se ha ido convirtiendo en preocupación primero, y en temor después. Los problemas comenzaron cuando uno de vuestros amigos comenzó a debatirse violentamente en sueños. Os sobresaltasteis y tratasteis de despertarlo sacudiéndolo, pero no sirvió de nada. Lo intentasteis todo. El contacto físico no tuvo ningún efecto, el agua no hizo más que empapar la ropa y la cama sin más. Ni siquiera despertó al abrirle los párpados, y al hacerlo visteis que tenía las pupilas totalmente dilatadas, y los ojos vidriosos y con una neblina de color blanco lechoso. No tenéis ni idea de lo que esto podría significar para vuestros amigos. ¿Han logrado encontrar el camino a la tierra que describió Virgil Gray en sus escritos? ¿O algo más siniestro ha entrado en sus mentes y cuerpos? Por si acaso, decidís llevar a vuestros compañeros al Hospital de Santa María. Si lo que les ocurre es físico, quizás los médicos de allí puedan averiguar qué les pasa. Si no es así, tendréis que seguir manteniéndolos en observación y esperar que vuelvan sanos y salvos al mundo de la vigilia. El Santa María es el único hospital de la ciudad de Arkham, y uno de los lugares emblemáticos del barrio de la Periferia. Le explicáis la situación a la enfermera Greenberg, la enfermera jefe del hospital, que ordena a varias enfermeras que lleven a vuestros compañeros al pabellón de urgencias en camilla. Os dice con una cálida y amable sonrisa que a vuestros amigos los va a examinar la doctora Maheswaran, pero aparte de eso, no sabéis nada más. Pasan las horas. No os dicen nada del estado de vuestros compañeros. Aún no habéis conocido a la doctora Maheswaran, y empezáis a impacientaros. Notáis como si algo os recorriera el brazo, y lo apartáis de forma instintiva, preguntándoos si era un insecto o producto de vuestra imaginación. Empezáis a cuestionaros si habrá sido buena idea traer aquí a vuestros amigos. Al final, decidís tomar cartas en el asunto. La noche está avanzada, y no veis por ninguna parte a la recepcionista que os dijo que os quedarais en la sala de espera. De hecho, es muy extraño que haya tan poca gente por los pasillos del hospital. Al no haber nadie para deteneros, os coláis en el pabellón de urgencias para buscar a vuestros amigos. No tardáis mucho en encontrar su habitación. Vuestros compañeros duermen sobre catres blancos y limpios, pero su sueño es muy agitado. Están pálidos y sudorosos. Uno de ellos se agita en sueños, con el ceño fruncido de dolor o preocupación. La doctora Maheswaran no parece sorprenderse de vuestra intrusión. –Shivani Maheswaran –se presenta con frialdad, sin levantar la vista de su portapapeles–. Ustedes son los que los trajeron, ¿verdad? Antes de que pregunten nada: no, nunca he visto algo así en toda mi vida –añade con tono de seca impaciencia. Le exigís que os cuente todo lo que sabe sobre su estado y que no se ande con evasivas. Con un suspiro, deja el portapapeles y se dirige a vosotros con franqueza: –Verán, puede que sea nueva en Arkham, pero ya he visto suficientes enfermedades inexplicables en esta ciudad como para llenar toda una vida dedicada a la medicina. Entiendo su preocupación. Sus amigos… –Intenta encontrar las palabras adecuadas–. No están simplemente dormidos. Es como si oscilaran en un punto entre el sueño y la inconsciencia, o incluso la muerte. No son conscientes de nada de lo que ocurre a su alrededor, pero parecen reaccionar ante algún tipo de estímulos internos. Sin dudarlo, le preguntáis si están soñando. –¿Soñando? –contesta la doctora Maheswaran–. Es poco probable, aunque eso podría explicar sus gestos. Sinceramente, y sé que no es precisamente tranquilizador, nada de esto tiene sentido para mí desde el punto de vista médico. En ese momento, veis una enorme araña peluda que camina por el pecho de uno de vuestros amigos. –Vaya, qué raro –dice la doctora Maheswaran mientras aparta la araña, pero salen más de entre las sábanas para tomar su lugar. Tanto la doctora como vosotros dais varios pasos atrás por puro instinto. Oís pasos pesados en el pasillo del exterior del pabellón de urgencias, y en ese momento, las luces comienzan a parpadear. –Vale… Eso ya se pasa de raro. ¿Qué diantres está ocurriendo ahí? –pregunta la doctora Maheswaran con nerviosismo. Por un instante, creéis oír que uno de vuestros compañeros dormidos susurra algo. ¿Están soñando realmente? Y si es así, ¿qué tiene que ver su estado con estos extraños acontecimientos?
fr: Cela fait plus de vingt-quatre heures que vos compagnons se sont endormis. Au fil de cette journée, votre curiosité s’est lentement muée en inquiétude, puis en effroi. Les problèmes ont débuté quand l’un de vos amis a commencé à remuer violemment dans son sommeil, bientôt suivi par les autres. Dès que vous vous en êtes aperçu, vous avez tenté de les secouer pour les réveiller… en vain. Vous avez tout essayé. Les contacts physiques se sont révélés inefficaces et l’eau n’a servi qu’à mouiller inutilement leurs vêtements. Même leur ouvrir de force les paupières ne les a pas réveillés, mais cela vous a permis de réaliser que leurs pupilles étaient complètement dilatées et leurs yeux d’un blanc vitreux. Vous n’avez aucune idée de ce que cela implique pour vos amis. Sont-ils parvenus à atteindre la contrée décrite par Virgil Gray dans ses récits ? Ou quelque chose de plus inquiétant s’est-il insinué dans leurs corps et leurs esprits ? Par simple précaution, vous décidez d’emmener vos compagnons à l’hôpital St. Mary. S’ils ont la moindre affection physique, les médecins pourront peut-être le découvrir. Sinon, vous n’aurez plus qu’à attendre et espérer qu’ils reviennent sains et saufs dans le monde de l’éveil. Situé au coeur des beaux quartiers résidentiels, St. Mary est le seul hôpital d’Arkham. Vous expliquez la situation à l’infirmière en chef Greenberg, qui ordonne à ses subordonnés d’emmener vos compagnons au service des urgences sur des brancards. Elle vous explique avec un chaleureux sourire qu’ils seront examinés par le docteur Maheswaran, mais rien de plus. Des heures passent. Vous n’avez ni reçu la moindre nouvelle de vos amis ni rencontré le docteur Maheswaran, et l’impatience grandit en vous. Vous sentez un fourmillement le long de votre avant-bras et chassez instinctivement ce que vous pensez être un insecte. À moins qu’il ne s’agisse juste de votre imagination. Vous commencez à vous demander si c’était une bonne idée d’amener vos compagnons ici, après tout. Finalement, vous décidez de prendre les choses en main. La nuit est fort avancée et le réceptionniste qui vous avait demandé de rester dans la salle d’attente est parti. En fait, il y a étonnamment peu de gens qui arpentent les couloirs de l’hôpital. Vous pénétrez sans encombre dans le service des urgences à la recherche de vos amis et trouvez aisément leur chambre. Pâles et en sueur dans leurs blouses blanches propres, vos compagnons sont plongés dans un sommeil tourmenté. L’un d’eux s’agite et se retourne, les sourcils froncés d’inquiétude ou de douleur. Le docteur Maheswaran n’a pas l’air surprise de votre intrusion. « Shivani Maheswaran », se présente-t-elle froidement sans lever les yeux de son bloc-notes. « C’est vous qui les avez amenés ici, n’est-ce pas ? Avant que vous le demandiez : non, je n’avais jamais rien vu de tel auparavant », ajoute-t-elle avec une pointe d’impatience. Vous l’enjoignez de vous dire sans détour ce qu’elle sait sur l’état de vos compagnons. Elle pose son bloc-notes en soupirant et vous répond avec franchise. « Écoutez, je suis peut-être nouvelle à Arkham mais j’ai vu assez de maladies inexplicables dans cette ville pour toute ma carrière médicale. Je comprends votre inquiétude. Vos amis… » Elle lutte pour trouver les mots appropriés. « Ils ne sont pas simplement endormis. C’est comme s’ils étaient à mi-chemin entre le sommeil et l’inconscience, voire la mort. Ils n’ont conscience de rien de ce qui se passe autour d’eux, mais ils semblent réagir à des stimuli internes. » Sans hésitation, vous demandez s’ils rêvent. « Est-ce qu’ils rêvent ? » répète le docteur Maheswaran. « C’est peu probable, bien que cela puisse expliquer leur expression. Honnêtement – et je sais que ce n’est pas rassurant – rien de tout cela n’a de sens, médicalement parlant. » À cet instant précis, vous voyez une grosse araignée velue qui rampe sur la poitrine de l’un de vos compagnons. « Tiens, c’est bizarre », dit le docteur Maheswaran en chassant l’arachnide. D’autres émergent de sous les draps et prennent sa place. La doctoresse et vous reculez instinctivement de quelques pas. Vous entendez des bruits de pas rapides dans le couloir des urgences et les lumières se mettent soudain à clignoter. « Bien… voilà qui est plus qu’étrange. Qu’est-ce qui se passe ici ? » demande le docteur Maheswaran avec inquiétude. L’espace d’un instant, vous pensez entendre l’un de vos compagnons endormis murmurer quelque chose. Sont-ils vraiment en train de rêver ? Et si tel est le cas, quel rapport entre leur état et ces étranges événements ?
zh: 你的同伴們已經沉睡超過24個小時了。在過去的一天裡，你的好奇慢慢變成了擔憂，進而變成恐懼。一開始讓你注意到的是，你的其中一位朋友在睡夢中激烈地輾轉反側。你立馬打起精神，試圖把他們搖醒，但是他們並沒有反應。你試遍了一切法子。怎麼碰都不管用，用水也只是弄溼了他們的衣服和床鋪，完全弄不醒他們。甚至你扒開他們的眼皮也沒法讓他們醒來，但這時你發現他們的眼睛已經失去了神采，像是蒙了一層乳白色的濃霧。 你不知道這對你的朋友們來說意味著什麼。他們是不是找到了維吉爾·格雷筆下的那個地方？還是說有某些邪物扎根在他們的精神和肉體裡了？為了安全起見，你決定把你的同伴們帶到聖瑪麗醫院。如果問題出在他們的身體，那麼或許那裡的醫生可以診斷出來。如果不是，那你只能看護他們，祈望他們平安回到清醒世界。 作為阿卡姆鎮上的唯一一所醫院，聖瑪麗醫院就坐落在住宅區。你向這所醫院的護士長格林伯格說明情況，於是她讓幾名護士用擔架把你的同伴們抬進了急診病房。她帶著友善溫暖的笑容對你說，馬斯沃倫醫生將會為你的朋友們作檢查，但除此之外，你像被蒙在鼓裡。 過去了數個小時。你完全不知道你同伴們現在的情況。你還沒見到馬斯沃倫醫生，開始逐漸失去耐心。你感覺到有什麼東西在你手臂上爬，你本能地把它趕走，然後你內心開始懷疑，那究竟是昆蟲還是你的假想。你開始產生疑問，把朋友們帶到這裡來究竟是不是正確的選擇。最後，你決定自己給這個問題找出答案。 時間已經很晚了，讓你待在候診室的接待護士已經不見蹤影。實際上，只有寥寥數人在醫院走廊上遊蕩，這情景讓人感到害怕。你偷偷溜了進去，要到急診病房尋找你的朋友，路上無人阻攔。沒花多少功夫，你就找到了他們在的病房。你的同伴們躺在乾淨的白色病床上睡著，但他們卻睡得一點也不舒坦。他們臉色蒼白，大汗淋漓。其中一人在睡夢中翻來覆去，眉頭深深皺起，不知是痛苦還是憂心。 馬斯沃倫醫生似乎對你的闖入並不驚訝。“席瓦妮·馬斯沃倫。”她冷冷地介紹自己，目光沒從寫字板抬起，“就是你帶他們入院的，對嗎？我可以直接回答你的問題：我不知道他們得了什麼病，我這輩子從沒見過這樣的病。”她的話語中帶著一絲焦躁。你問她關於你同伴的情況她都知道些什麼，要她把她知道的一切都告訴你，而不是搪塞你。她嘆了口氣，放下寫字板，坦誠地跟你說：“聽著，我或許對阿卡姆不太熟悉，但我在這座鎮上見過的疑難雜症多得夠我研究上一輩子。我知道你為什麼會擔心。你的朋友們……”她努力尋找合適的措辭，“他們並不是簡單的睡著。他們彷彿徘徊在睡眠與昏迷，甚至死亡之間。他們意識不到周圍發生的一切，但似乎會對某種內部刺激產生反應。 你毫不猶豫地問她，他們是不是在做夢。“做夢？”馬斯沃倫醫生重複道，“不太可能，但這或許能解釋他們的怪異行為。老實說——我知道這並不能讓你放心——從醫學角度說，這一切我都無法理解。 就在這時，你看到一隻毛茸茸的大蜘蛛正在你一個朋友胸口上爬著。“啊，這倒是奇怪。”馬斯沃倫醫生趕走了那隻蜘蛛，隨後又有好幾隻從床單裡冒出，爬到剛才的地方。你和醫生本能地後退了幾步。你聽到急診病房外的走廊傳來沉重的腳步聲，然後燈光開始閃爍。“好吧……這可不只是奇怪。外面到底發生什麼事了？”馬斯沃倫醫生焦急地問道。 有那麼一瞬間，你覺得自己聽見了一個熟睡中的朋友低聲說了些什麼。他們真的在作夢嗎？如果是，他們的情況和眼前這些怪事有何關聯？

source: <i>Convince Doctor Maheswaran to come with you while you investigate, for her safety and yours.</i>
de: <i>Überzeuge Doktor Maheswaran davon, dich zu ihrer eigenen und zu deiner Sicherheit bei deinen Ermittlungen zu begleiten.</i>
es: <i>Convencéis a la doctora Maheswaran de que vaya con vosotros mientras investigáis, por su seguridad y la vuestra.</i>
fr: <i>Convaincre le docteur Maheswaran de venir enquêter avec vous, pour sa sécurité comme pour la vôtre.</i>
zh: <i>為了你們雙方的安全，說服馬斯沃倫醫生跟你一同調查。</i>

source: <i>Convince Doctor Maheswaran to stay with the patients and keep them safe while you investigate.</i>
de: <i>Überzeuge Doktor Maheswaran davon, bei den Patienten zu bleiben und sich um ihre Sicherheit zu kümmern, während du ermittelst.</i>
es: <i>Convencéis a la doctora Maheswaran de que se quede con los pacientes y los mantenga a salvo mientras investigáis.</i>
fr: <i>Convaincre le docteur Maheswaran de continuer à veiller sur les patients pendant que vous enquêtez.</i>
zh: <i>說服馬斯沃倫醫生和病人待在一起，你獨自調查。</i>

source: “Yes, I suppose that makes sense. There has been no change in their condition for the past few hours, anyway.” Doctor Maheswaran’s gaze shifts nervously to and fro, searching for more spiders. “Also, I’d very much like to get out of this room now, so…lead the way,” she adds. You nod and venture back into the hospital’s waiting room.
de: „Ja, das wäre vermutlich das Vernünftigste. In den letzten Stunden hat sich an ihrem Zustand sowieso nichts verändert.“ Doktor Maheswarans Blick wandert auf der Suche nach noch mehr Spinnen hin und her. „Außerdem würde ich den Raum ohnehin gerne allmählich verlassen. Gehen Sie nur voraus“, fügt sie hinzu. Du nickst und machst dich auf den Weg zurück ins Wartezimmer des Krankenhauses.
es: –Sí, supongo que tiene sentido. De todas formas, su estado no ha sufrido ningún cambio durante las últimas horas –responde la doctora Maheswaran mientras mira con nerviosismo de un lado a otro por si hay más arañas–. Además, ahora mismo me gustaría mucho salir de esta sala, así que… Ustedes delante –añade. Asentís y volvéis hacia la sala de espera del hospital.
fr: « Oui, je suppose que c’est logique. Leur état n’a pas évolué ces dernières heures, de toute manière. » Les yeux du docteur Maheswaran vont et viennent nerveusement, épiant l’arrivée éventuelle d’autres araignées. « Sans compter que je préférerais m’éloigner au plus vite de cette pièce… Je vous suis », ajoute-t-elle. Vous acquiescez et retournez dans la salle d’attente de l’hôpital.
zh: “嗯，我想你說的有道理。畢竟他們的情況在過去的幾個小時裡也沒有變化。”馬斯沃倫醫生的目光緊張地四處遊移，發現有更多的蜘蛛出現。“而且，我也很想馬上離開這個房間，所以……你開路吧。”她補充道。你點頭，小心地回到醫院的候診室。

source: Dr. Maheswaran joined the investigation.
de: Dr. Maheswaran hat sich den Ermittlern angeschlossen.
es: la doctora Maheswaran se unió a la investigación.
fr: le Dr Maheswaran a rejoint l’enquête.
zh: 馬斯沃倫醫生與你一同調查。

source: “Yes, of course. Their safety is paramount. But do come back and tell me what is going on, please.” She shivers. “I really hate this place after dark…” You nod and venture back into the hospital’s waiting room.
de: „Ja natürlich. Ihre Sicherheit hat Vorrang. Kommen Sie aber bitte wieder und erzählen mir, was hier vorgeht.“ Sie zittert. „Ich hasse diesen Ort im Dunklen.“ Du nickst und machst dich auf den Weg zurück ins Wartezimmer des Krankenhauses.
es: –Sí, por supuesto. Su seguridad es primordial. Pero vuelvan y cuéntenme lo que está pasando, por favor –Se estremece–. Odio este sitio cuando se hace de noche…. Asentís y volvéis hacia la sala de espera del hospital.
fr: « Oui, bien sûr. Leur sécurité passe avant tout. Mais revenez vite me dire ce qui se passe ici, s’il vous plaît. » Vous acquiescez et retournez dans la salle d’attente de l’hôpital.
zh: “嗯，當然。病人的安全至上。但請你一定要回來，告訴我發生了什麼事。”她顫抖著說，“我真的不想天黑之後待在這兒……”你點頭並小心地回到醫院的候診室。

source: Dr. Maheswaran stayed with her patients.
de: Dr. Maheswaran ist bei ihren Patienten geblieben.
es: la doctora Maheswaran se quedó con sus pacientes.
fr: le Dr Maheswaran est restée avec ses patients.
zh: 馬斯沃倫醫生留在病人身邊。
