Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/weaver_of_the_cosmos.po
Languages: de, es, fr, pl, zh

source: Each investigator suffers 2 physical trauma from their fierce fight with the spider god.
de: Jeder Ermittler erleidet 2 körperliche Traumata durch den erbitterten Kampf mit der Spinnengöttin.
es: Cada investigador sufre 2 traumas físicos por su encarnizado combate con el dios araña.
fr: Chaque investigateur subit 2 traumatismes physiques, conséquences de son combat acharné contre la déesse araignée.
pl: Każdy badacz otrzymuje 2 punkty traumy fizycznej w wyniku zażartej walki z pajęczą boginią.
zh: 每位調查員因為與蜘蛛之神的惡鬥受到2點肉體創傷。

source: Each investigator is driven <b>insane</b>
de: Jeder Ermittler wird <b>wahnsinnig.</b>
es: Todos los investigadores se vuelven <b>locos</b>.
fr: Tous les investigateurs deviennent <b>Déments</b>.
pl: Wszyscy badacze <b>oszaleli.</b>
zh: 每位調查員<b>發瘋</b>。

source: If you are playing <i>The Web of Dreams</i> as a four-part campaign:
de: Falls <i>Das Netz der Träume</i> als vierteilige Kampagne gespielt wird:
es: Si estás jugando <i>La red de los sueños</i> como una campaña de cuatro partes:
fr: Si vous jouez La Toile des Songes dans le cadre d’une campagne en quatre parties :
pl: Jeśli rozgrywacie <i>Sieć snów</i> jako czteroczęściową kampanię:
zh: 如果你正在遊玩由4場冒險組成的《睡夢之網》劇本：

source: The investigators win the campaign… and are never seen or heard from again.
de: Die Ermittler gewinnen die Kampagne! Und niemand hat je wieder etwas von ihnen gehört.
es: Los investigadores ganan la campaña… pero nunca se vuelve a saber de ellos.
fr: Les investigateurs ont gagné la campagne… mais ils ont disparu et on n’a plus jamais entendu parler d’eux.

source: Check Campaign Log. Resolve the topmost option that applies.
de: Überprüfe das Kampagnenlogbuch. Handle die oberste Möglichkeit ab, die zutrifft.
es: Comprueba el registro de campaña. Resuelve la primera opción, en orden, que se aplique a la situación.
fr: Vérifiez votre Carnet de Campagne, résolvez la première option qui correspond.
pl: Sprawdź Dziennik kampanii. Rozpatrz najwyższą opcję, która odpowiada waszej sytuacji.
zh: 查看冒險日誌。結算適用的最靠上的一項。

source: You awaken trapped inside something tight and sticky. Your arms are bound to your sides, and no matter how fiercely you struggle, you cannot seem to move except to wiggle your fingers helplessly. Slowly, dread creeps its way through your mind as you realize the situation you are in. As you cannot move your head, you are forced to watch as the eight-legged creature emerges from the darkness. It makes no sound as it steps onto the web. Its many eyes reflect your terrified expression. Its mandibles drip with hunger. You only wish you could look away.
de: Als du wieder zu dir kommst, bist du von etwas Engem und Klebrigem eingeschnürt. Deine Arme sind an den Seiten festgebunden und egal wie sehr du zappelst, du kannst kaum deine Fingerspitzen bewegen. Langsam macht sich Entsetzen in deinen Gedanken breit, je mehr du dir deiner Lage bewusst wirst. Da du den Kopf nicht drehen kannst, musst du zusehen, wie sich die achtbeinige Monstrosität aus der Dunkelheit schält. Lautlos betritt sie das Netz. Deine angsterfüllte Miene spiegelt sich in ihren vielen Augen wider. Ihre Beißscheren triefen vor Hunger. Du wünschtest nur, du könntest wegsehen.
es: Despertáis atrapados dentro de algo pegajoso y ajustado. Tenéis los brazos atados a los costados, y da igual lo mucho que os debatáis, porque no parecéis poder moveros más allá de agitar los dedos desesperadamente. Lentamente, el temor invade vuestra mente al daros cuenta de la situación en la que os encontráis. Como no podéis mover la cabeza, os veis obligados a contemplar cómo la criatura de ocho patas surge de la oscuridad. No hace ningún sonido mientras se coloca sobre la red. Su multitud de ojos reflejan vuestra expresión aterrada. Sus mandíbulas gotean hambrientas. Ojalá pudierais apartar la vista.
fr: Vous vous réveillez pris au piège de quelque chose de collant et étroit. Vos bras sont entravés et, malgré tous vos efforts, vous parvenez à peine à remuer les doigts. Vous réalisez avec effroi la situation dans laquelle vous êtes. Comme vous ne pouvez pas bouger la tête, vous êtes contraints d’assister, impuissants, au spectacle de la créature à huit pattes qui émerge des ténèbres. Elle n’émet aucun son en se déplaçant sur la toile. Ses nombreux yeux reflètent votre expression terrifiée. Ses mandibules claquent de faim. Si seulement vous pouviez détourner les yeux…
pl: Budzicie się uwięzieni wewnątrz czegoś ciasnego i lepkiego. Wasze ramiona są przywiązane do ciał i bez względu na to, jak mocno się szamoczecie, nie jesteście w stanie poruszyć niczym poza czubkami palców. Przerażenie powoli wkrada się do waszych umysłów, kiedy zdajecie sobie sprawę z powagi sytuacji, w której się znajdujecie. Nie jesteście w stanie obrócić głów, musicie więc patrzeć, jak z ciemności wyłania się stworzenie o ośmiu odnóżach. Nie wydaje żadnych dźwięków, gdy wkracza na sieć. W jego licznych oczach odbijają się wasze przerażone twarze. Z wygłodniałych szczęk kapie ślina. Jedyne, czego teraz pragniecie, to móc odwrócić wzrok.
zh: 你醒來時發現自己被困在一個又緊又黏的東西內部。你雙手被綁在身側，無論用多大的力氣，你都無法動彈，只能無助地活動自己的手指頭。當你意識到你所處的境況，恐懼慢慢地滲入你的腦海。你的腦袋無法轉動，所以你只得被迫眼睜睜地看著那頭八腿怪物從黑暗裡出現。它無聲地踏上蛛網，無數眼睛裡倒映出你驚恐的表情。它飢腸轆轆，口水從下頜滴落。你只希望此刻自己能把頭扭向一邊。

source: You clutch a silken thread, the only thing keeping you from plummeting through the endless depths of the void.
de: Du klammerst dich an einen Seidenfaden. Er ist das Einzige, was dich vor einem Sturz in die endlosen Tiefen der Leere bewahrt.
es: Os aferráis a un hilo de seda, que es lo único que impide que os precipitéis en la infinita profundidad del vacío.
fr: Vous coupez le fil de soie, la seule chose qui vous empêchait de chuter à travers les profondeurs insondables du néant.
pl: Ściskacie jedwabne nici, jedyne rzeczy, które powstrzymują was przed upadkiem w niekończące się czeluście pustki.
zh: 你抓住了一根蛛絲，那是唯一能讓你避免落入無盡深空的東西。

source: You scramble for hours in the dark, sticky web-infested void between worlds. When you reach the end of the bridge of cosmic webs, you are met with a terrible sight. The void that once surrounded you fades into a dusky evening, and a familiar skyline of clustering gambrel roofs stands before you. To your dismay, the entirety of the town has been infested by the brood of Atlach-Nacha. Thick webbing extends from the gloomy streets to the tallest rooftops. Spiders and ghasts prowl through the city's once-busy avenues, seeking human prey to devour—or worse, to imprison forever in cocoons of unbreakable web. You drop to your knees, overtaken by despiar. How far does this corruption reach? Is it just Arkham, or…?
de: Stundenlang kämpfst du dich durch die dunkle, klebrige, mit Spinnenfäden durchzogene Leere zwischen den Welten. Als du das Ende der kosmischen Spinnen brücke erreichst, bietet sich dir ein grauenvoller Anblick. Die Leere, die dich gerade noch umgeben hat, ist einem dämmrigen Abend gewichen, und am Himmel türmen sich die vertrauten Silhouetten von dicht gedrängten Mansardendächern vor dir auf. Zu deinem Entsetzen ist ganz Arkham von Atlach-Nachas Brut überrannt worden. Dicke Spinnweben reichen von den düsteren Pflastern bis zu den höchsten Giebeln der Dächer. Spinnen und Ghasts schleichen auf den einst geschäftigen Straßen der Stadt umher und halten nach menschlicher Beute Ausschau, um sie zu verschlingen – oder, was noch viel schlimmer ist, auf ewig in ihren unzerstörbaren Kokons gefangen zu halten. Von Verzweiflung übermannt fällst du auf die Knie. Wie weit reicht diese Verderbnis? Ist es nur Arkham oder …?
es: Pasáis horas recorriendo el oscuro y pegajoso vacío lleno de redes que hay entre los mundos. Cuando llegáis al final del puente de telas cósmicas, os recibe una terrible visión. El vacío que os rodeaba se convierte en una oscura tarde, y tenéis ante vosotros las familiares siluetas de grupos de tejados simétricos. Para consternación vuestra, toda la ciudad está infestada por la progenie de Atlach-Nacha. Gruesas redes se extienden desde las penumbrosas calles hasta los tejados más altos. Hay arañas y ghasts merodeando por las antes bulliciosas avenidas de la ciudad en busca de presas humanas que devorar… o peor, que encerrar para siempre en capullos de tela irrompible. Caéis de rodillas, presas de la desesperación. ¿Hasta dónde llega esta corrupción? ¿Es sólo Arkham o…?
fr: Vous bataillez pendant des heures dans ce vide enténébré entre les mondes, poisseux et infesté de toile. Vous atteignez enfin l’extrémité du pont de toiles cosmiques, et ce que vous découvrez vous terrifie. Le vide qui vous entourait se fond dans une obscurité crépusculaire et un horizon familier de toits mansardés. Vous constatez avec horreur que la totalité de la ville a été envahie par la progéniture d’Atlach- Nacha. D’épaisses toiles s’étendent des rues gluantes jusqu’aux plus hauts clochers. Spectres et araignées errent dans les avenues autrefois si animées de la ville en quête de proies humaines à dévorer, ou pire : à emprisonner pour toujours dans des cocons de toiles indestructibles. Vous tombez à genoux, envahis par le désespoir. Jusqu’où cela peut-il bien s’étendre ? Le phénomène ne touche-t-il qu’Arkham, ou… ?
pl: Przez wiele godzin wspinacie się pośród ciemnej, lepkiej, pokrytej siecią pustki między światami. Kiedy docieracie do końca mostu z kosmicznej sieci, waszym oczom ukazuje się straszny widok. Pustka, która was otaczała, przemienia się w ciemny wieczór, a przed wami rozciąga się znajoma panorama wypełniona skupiskami dwuspadowych dachów. Ku waszemu przerażeniu, całe miasto zostało opanowane przez potomstwo Atlach-Nachy. Gruba pajęczyna ciągnie się przez mroczne ulice aż po szczyty dachów. Pająki i gasty przemierzają niegdyś ruchliwe aleje miasta w poszukiwaniu ludzkich ofiar, by je pożreć lub, co gorsza, uwięzić na zawsze w kokonach nierozerwalnej sieci. Padacie na kolana, ogarnięci rozpaczą. Jak daleko sięga to spaczenie? Dotyczy tylko Arkham czy może…?
zh: 兩個世界之間的虛空一片漆黑，佈滿蛛網，黏答答的，你在這裡掙扎了好幾個小時。當你來到巨網形成的橋樑末端，你看到了可怕的景象。曾經包圍著你的虛空變成了黯淡的夜空，天際線是你熟悉的斜屋頂。你驚愕地發現整座小城都佈滿了阿特拉克·納克亞的子嗣。從陰鬱的大街小巷，到高聳的屋頂，到處都是厚重的蛛網。蜘蛛與噩妖在城中曾經繁華的街道上遊蕩，尋找人類獵物，吞噬他們——或者更糟，把他們永遠囚禁在牢不可破的網繭之中。絕望的情緒讓你崩潰，你不由跪倒在地。這慘劇會演變成什麼樣？只有阿卡姆淪陷了嗎？還是說……

source: In the distance, you can see the tower that loomed behind the spider god as it spun its web, the entrance beckoning you closer. You recall the Tower of Koth in the Underworld and the way to the surface. Is this the root of that same tower? Does it penetrate through this world-between-worlds? If so, you might be able to escape. Instead of climbing back the way you came, you swing your web from side to side and make a leap through the void, landing at the base of the tower. Then you begin the long climb up—above the surface of the Sea of Pitch, under the ground below the City of Gugs, then farther upward still. Finally, after miles and miles of restless travel, you push aside the stone slab at the top of the tower, and you emerge in the Enchanted Wood. You seal the entrance behind you. Nothing from the hellish Underworld can follow you here. For the first time since entering the Dreamlands, you breathe a sigh of relief. Recalling the first chapter's of Virgil Gray's story, you follow a narrow path through the woods until you reach a staircase of solid stone that ascends into the clouds. It is time to return home.
de: In der Ferne siehst du den Turm, der drohend hinter der Spinnengöttin aufragte, während sie ihr Netz webte. In diesem Moment erinnerst du dich an den Turm von Koth in der Unterwelt und an die Treppe, die zur Oberfläche führte. Könnten dies die Grundmauern desselben Turmes sein? Durchsticht er etwa diese Welt zwischen den Welten? Wenn ja, hast du womöglich einen Fluchtweg gefunden. Statt zurück zu klettern, schwingst du dich an deinem Faden durch die Leere und wagst einen weiten Sprung zum Fuß des Turmes. Dann machst du dich an den langen Aufstieg – durch das Pechmeer, in die unterirdische Stadt der Gugs und noch weiter, immer weiter aufwärts. Schließlich, nach meilenweitem Aufstieg ohne eine Ruhepause, stößt du die Steinplatte an der Spitze des Turmes auf und blickst in den Verwunschenen Wald. Du verschließt den Eingang hinter dir, damit nichts aus der höllischen Unterwelt an die Oberfläche gelangt. Zum ersten Mal seit deiner Ankunft in den Traumlanden kannst du erleichtert aufatmen. Du rufst dir das erste Kapitel von Virgil Grays Erzählung ins Gedächtnis und folgst einem schmalen Pfad durch den Wald, bis du eine stabile steinerne Treppe erreichst, die sich in den Wolken verliert. Es wird Zeit, nach Hause zu gehen.
es: Veis a lo lejos la torre que se levantaba tras el dios araña mientras tejía su red, con su entrada llamándoos para que os acercaseis. Recordáis la torre de Koth en el Mundo subterráneo y el camino hacia la superficie. ¿Se trata de la raíz de esa misma torre? ¿Atraviesa este mundo entre los mundos? Si es así, tal vez podáis escapar. En lugar de trepar por donde vinisteis, hacéis oscilar vuestra tela de un lado a otro y saltáis por el vacío para aterrizar a los pies de la torre. Luego empezáis el largo ascenso, sobre la superficie del Mar de Brea, bajo el suelo que hay bajo la ciudad de los gugs y más arriba aún. Por fin, tras kilómetros y kilómetros de viajar sin descanso, apartáis la losa de piedra que hay en lo alto de la torre y salís al Bosque Encantado. Dejáis la entrada bien cerrada. Nada del infernal Mundo subterráneo puede seguiros aquí. Por primera vez desde que entrasteis en las Tierras del Sueño, dais un suspiro de alivio. Recordáis el primer capítulo de la historia de Virgil Gray y seguís un angosto sendero por el bosque hasta llegar a una escalera de piedra sólido que sube hacia las nubes. Es hora de regresar a casa.
fr: Vous apercevez au loin une tour qui se trouvait derrière la déesse araignée pendant qu’elle tissait sa toile, et dont l’entrée semble accessible. Vous vous remémorez la Tour de Koth, située dans le Monde Souterrain, et qui renferme un passage vers la surface. Est-ce bien le même édifice ? Est-il tombé dans ce monde-entre-les-mondes ? Si c’est le cas, vous avez peut-être un moyen de vous échapper. Au lieu de repartir par là où vous êtes arrivé, vous balancez votre toile d’avant en arrière et bondissez dans le vide de manière à atterrir à la base de la tour. Puis vous débutez une lente ascension ; jusqu’à la surface de la Mer d’Asphalte, dans le souterrain devant la Ville des Gugs, toujours plus haut. Enfin, après des kilomètres et des kilomètres de voyage sans repos, vous poussez la dalle de pierre située au sommet de la tour et émergez au beau milieu des Bois Enchantés. Vous refermez hermétiquement la trappe derrière vous. Rien de cet enfer souterrain ne doit pouvoir vous suivre ici. Pour la première fois depuis votre arrivée dans les Contrées du Rêve, vous poussez un soupir de soulagement. En vous remémorant le premier chapitre du livre de Virgil Gray, vous suivez un étroit chemin à travers la forêt jusqu’à atteindre un solide escalier de pierre qui monte jusqu’aux nuages. Il est temps de rentrer à la maison.
pl: W oddali dostrzegacie wieżę, która majaczyła za pajęczą boginią, gdy ta plotła swoją sieć. Wejście do budowli wabi was. Pamiętacie Wieżę Koth w Podziemiach i drogę na powierzchnię. Czy to podstawa tej samej wieży? Czy przenika ona przez ten świat-między-światami? Jeśli tak, może uda wam się stąd uciec. Zamiast wspinać się tą samą drogą, którą tu dotarliście, kołyszecie swoją siecią z boku na bok i przeskakujecie przez pustkę, po czym lądujecie pod wieżą. Potem zaczynacie długą wspinaczkę – ponad powierzchnię Morza smoły, pod terenami Miasta gugów, a następnie dalej w górę. W końcu, po wielu milach niespokojnej podróży, odsuwacie kamienną płytę na szczycie wieży i przedostajecie się do Zaczarowanego lasu. Pieczętujecie za sobą wejście. Nic z piekielnych Podziemi nie może tu za wami dotrzeć. Po raz pierwszy, odkąd weszliście do Krain snów, oddychacie z ulgą. Przypominając sobie pierwszy rozdział historii Virgila Graya, podążacie wąską ścieżką przez las, aż docieracie do schodów z litego kamienia, wznoszących się pomiędzy chmurami. Pora wrócić do domu.
zh: 你遠遠望去，可以看到蜘蛛之神後面若隱若現的高塔，塔的入口誘惑著你，趁著蜘蛛之神正在織網時過去。你回想起來地下世界的卡斯之塔，以及通往地面的道路。這是那座塔的底部嗎？它是否穿透了這片位於兩個世界之間的空間？如果真是如此，或許你能夠藉此逃離。你不再像來時一樣原路攀爬返回，而是藉助蛛網前後擺盪，騰空跳躍，落到那座高塔的底部。然後，你開始向上漫長的攀登——浮出漆黑之海的海面，進入古革巨人之城的地下，再繼續向上攀登。最後，經過不眠不休的漫長攀登，你推開了塔頂的石板門，回到了魔幻森林。你封印了入口，繼續前行。不能讓那地獄般的地下世界裡的怪物跟你到這裡來。自從進入幻夢境以來，你終於第一次舒了一口氣。你回憶著維吉爾·格雷的故事開頭，沿著一條狹窄的小徑穿過森林，來到一條高聳入雲的石質樓梯前。是時候回家了。

source: You have stopped the spider god from completing its web, but in the process, you have cut off your only means of escape as well. You are fated to wander this hellish world-between-worlds, searching in vain for any hope of escape. Your only solace is that you have prevented this cruel future from being that of every person on Earth. Perhaps if you still possessed the Silver Key, you might have had a way out. Try as you might, in this dismal, cavernous void below the bottomless Sea of Pitch, you cannot muster the will to forge your own.
de: Du hast die Spinnengöttin an der Fertigstellung ihres Netzes gehindert, doch dabei hast du dir auch deinen einzigen Fluchtweg abgeschnitten. Nun bist du dazu verdammt, auf ewig durch diese höllische Zwischenwelt zu irren und vergeblich nach einem Ausweg zu suchen. Dein einziger Trost ist, dass du allen anderen Menschen auf der Erde ein ähnliches Los erspart hast. Vielleicht könnte der silberne Schlüssel eine Tür nach draußen öffnen, doch er ist nicht mehr in deinem Besitz. So sehr du dich auch bemühst, es gelingt dir nicht, hier, in den abscheulichen, gähnenden Tiefen unter dem bodenlosen Pechmeer, die nötige Willenskraft aufzubringen, um einen eigenen Schlüssel zu schmieden.
es: Habéis evitado que el dios araña complete su tela, pero al hacerlo os habéis quedado sin vuestra única ruta de escape. Estáis condenados a vagar por este infernal mundo entre los mundos, buscando en vano alguna esperanza de huir. Vuestro único consuelo es que habéis evitado que este cruel futuro sea también el de todos los habitantes de la Tierra. Tal vez si aún tuvierais la llave de plata, podríais lograr salir. Por mucho que lo intentéis, estando en este descorazonador vacío cavernoso bajo el Mar de Brea sin fondo, no lográis reunir la fuerza de voluntad necesaria para forjaros una.
fr: Vous avez empêché la déesse araignée d’achever sa toile ; mais ce faisant, vous avez coupé le seul moyen que vous aviez de vous enfuir. Vous êtes condamnés à errer dans cet infernal monde-entre-les-mondes, cherchant en vain une échappatoire. Votre seule consolation est d’avoir épargné ce sort cruel à tous les autres habitants de la Terre. Si seulement vous possédiez encore cette Clé d’Argent, vous auriez peut-être pu rentrer. Malgré tous vos efforts, dans ce néant lugubre et caverneux situé sous l’insondable Mer d’Asphalte, vous ne parvenez pas à en forger une par la force de votre volonté.
pl: Zatrzymaliście pajęczą boginię, zanim udało jej się ukończyć sieć, ale przy okazji odcięliście sobie także jedyną drogę ucieczki. Jesteście skazani na wędrówkę po tym piekielnym świecie-między-światami, na próżno szukając drogi wyjścia. Waszą jedyną pociechą jest to, że nie dopuściliście, by ta okrutna przyszłość spotkała każdego żyjącego na Ziemi. Może gdybyście nadal posiadali Srebrny klucz, moglibyście znaleźć wyjście. Próbujecie z całych sił, ale w tej ponurej, przepastnej pustce pod bezdennym Morzem smoły nie macie na tyle silnej woli, by wykuć własny.
zh: 你阻止了蜘蛛之神完成它的蛛網橋樑，但在這過程中，你也斬斷了自己唯一的退路。你找不到逃離的一絲希望，註定要遊蕩在這地獄般的異界之間。唯一能安慰你的，是你阻止了如此殘酷的命運落在地球每一個人的身上。要是你還有銀鑰匙，說不定還能逃出這裡。在深不可測的漆黑之海下方，這片沉悶而寬廣的虛空之中，你用盡一切努力，始終無法振奮精神來打造自己的銀鑰匙。

source: Resoultion 5
de: Auflösung 5
es: Resolución 5
fr: Conclusion 5
pl: Zakończenie 5
zh: 結局5
