Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/weaver_of_the_cosmos.po
Languages: de, es, fr, pl, zh

source: Weaver of the Cosmos
de: Weber des Kosmos
es: Tejedora del cosmos
fr: Tisseuse du Cosmos

source: Everything has led to this. Virgil's writing, your companions' never-ending sleep, St. Mary's, the black cat, all of it. You have no choice but to press on. This transdimensional space is home to a creature that would obliterate your world and replace it with a new reality, a nightmarescape of pitch-black darkness and creatures that prey on your kind. If you cannot stop its weaving, there will be no Earth left to wake up to. You have to do something, even if it means your end.
de: Alles hat zu diesem Punkt geführt. Virgils Werke, der niemals endende Schlaf deiner Gefährten, St. Mary’s, die schwarze Katze, einfach alles. Du hast keine andere Wahl als weiterzugehen. Der transdimensionale Raum, in dem du gelandet bist, ist die Heimat einer Wesenheit, die danach trachtet, deine Welt zu vernichten und sie durch eine neue Realität zu ersetzen: ein Albtraumreich aus pechschwarzer Dunkelheit und monströsen Kreaturen, die Jagd auf deinesgleichen machen. Wenn es dir nicht gelingt, sie vom Weben ihres kosmischen Gespinstes abzuhalten, wird es bald keine Erde mehr geben. Du musst etwas unternehmen, selbst wenn es deinen Untergang bedeutet.
es: Todo ha llevado hasta aquí. Los relatos de Virgil, el sueño interminable de vuestros compañeros, el hospital Santa María, el gato negro… Todo. No tenéis más elección que seguir adelante. Este espacio transdimensional es el hogar de una criatura que pretende aniquilar vuestro mundo y sustituirlo por una nueva realidad: un paisaje de pesadilla de oscuridad insondable y criaturas que dan caza a los humanos. Si no lográis detener su tejido, no quedará una Tierra en la que despertar. Tenéis que hacer algo aunque suponga vuestro fin.
fr: Tout vous a mené jusqu’ici. Les écrits de Virgil, le sommeil sans fin de vos compagnons, St. Mary, le chat noir, tout. Vous n’avez d’autre choix que de continuer. Cet espace transdimensionnel est le repaire d’une créature qui oblitérera votre monde et le remplacera par une nouvelle réalité cauchemardesque et ténébreuse, peuplée de créatures pour qui les humains sont des proies. Si vous ne parvenez pas à l’empêcher de tisser, il ne restera plus de Terre sur laquelle se réveiller. Vous devez faire quelque chose, même si cela vous coûte la vie.
pl: Od początku wszystko prowadziło was do tego miejsca. Twórczość Virgila, niekończący się sen waszych towarzyszy, szpital św. Marii, czarny kot, wszystko. Nie macie innego wyjścia, jak tylko przeć do przodu. Ta międzywymiarowa przestrzeń jest domem stworzenia, które zniszczy wasz świat i zastąpi go nową rzeczywistością, koszmarną scenerią pogrążoną w nieprzeniknionych ciemnościach i istotami, które polują na wasz gatunek. Jeśli nie uda wam się powstrzymać tkania, niedługo nie będzie już Ziemi, na której można się obudzić. Musicie coś zrobić, nawet jeśli oznaczać to będzie wasz koniec.
zh: 所有的一切都指向這裡。維吉爾的作品，你同伴的永眠症狀，聖瑪麗醫院，黑貓，所有這一切。你別無選擇，只得前進。這個跨維度的空間住著一個生物。它會摧毀你的世界，並且編織出一個嶄新的現實世界——漆黑的噩夢，來替換掉你原來的世界，人類會成為怪物的獵物。如果你無法阻止它的編織，那麼你們的地球家園將不復存在，甦醒也再無任何意義。你必須做些什麼，哪怕這會賠上你的性命。

source: Shuffle each copy of The Great Web and put 4 of them into play at random, in a vertical line.
de: Alle Orte Das große Netz werden gemischt. Davon werden 4 Kopien in zufälliger Reihenfolge in senkrechter Linie untereinander ins Spiel gebracht.
es: Añade todas las copias de La gran red y pon 4 de ellas en juego al azar, formando una línea vertical.
fr: Mélangez tous les exemplaires de La Grande Toile et mettez-en aléatoirement 4 en jeu de manière à former une ligne verticale.
pl: Potasuj wszystkie kopie Wielkiej sieci i umieść losowo 4 z nich w grze, w pionowej linii.
zh: 將每張巨網混洗，並將其中4張放置入場，排成一條縱列。

source: Each investigator begins play at the topmost The Great Web location.
de: Jeder Ermittler beginnt das Spiel am obersten Ort Das große Netz.
es: Cada investigador comienza la partida en el Lugar La gran red superior.
fr: Chaque investigateur commence la partie sur La Grande Toile en haut de la ligne.
pl: Każdy badacz rozpoczyna grę w najwyższej lokalizacji Wielka sieć.
zh: 每位調查員從最上方的巨網地點開始遊戲。

source: Set each other The Great Web location aside, out of play.
de: Die übrigen Kopien von Das große Netz werden als nicht im Spiel befindlich beiseitegelegt.
es: Deja aparte todos los demás Lugares La gran red, fuera del juego.
fr: Mettez de côté chaque autre lieu La Grande Toile, hors jeu.
pl: Odłóż pozostałe lokalizacje Wielka sieć na bok, poza grę.
zh: 將其他每張巨網地點放在一邊，位於場外。

source: Set the following cards aside, out of play: The double-sided Atlach-Nacha card, the 4 Legs of Atlach-Nacha enemies, and both copies of The Spinner in Darkness.
de: Die folgenden Karten werden als nicht im Spiel befindlich beiseitegelegt: die doppelseitige Karte Atlach-Nacha, die 4 Gegner Beine von Atlach-Nacha und beide Kopien der Verratskarte Die Weberin in der Dunkelheit.
es: Deja aparte las siguientes cartas, fuera del juego: la carta Atlach-Nacha de doble cara, los 4 Enemigos Patas de Atlach-Nacha y ambas copias de La tejedora en la oscuridad.
fr: Mettez de côté les cartes suivantes, hors jeu : la carte double-face Atlach-Nacha, les 4 ennemis Pattes d’Atlach-Nacha et les deux exemplaires de La Fileuse dans les Ténèbres.
pl: Odłóż na bok, poza grę następujące karty: dwustronną kartę Atlach-Nachy, 4 wrogów Nogi Atlach-Nachy oraz obie kopie Tkającego w ciemności.
zh: 將下列卡牌放在一邊，位於場外：阿特拉克·納克亞雙面卡，4張阿特拉克·納克亞之腿敵人，2張黑暗中的織網者。

source: Check the number of tally marks recorded next to "Steps of the Bridge" in the Campaign Log.
de: Überprüfe die Anzahl der im Kampagnenlogbuch unter „Stufen der Brücke“ notierten Zählstriche.
es: Comprueba el número de marcas anotadas en la sección “Peldaños del puente” del registro de campaña.
fr: Vérifiez le nombre de traits inscrits à côté de la mention « Marches du Pont » du Carnet de Campagne.
pl: Sprawdź liczbę kresek postawionych w sekcji „Stopnie mostu” w Dzienniku kampanii.
zh: 檢查冒險日誌“橋樑進度”旁邊所作的記錄數量。

source: Because there are 2 or fewer tally marks recorded, nothing happens.
de: Falls 2 oder weniger Zählstriche notiert sind, passiert nichts.
es: Como hay 2 o menos marcas anotadas, no ocurre nada.
fr: S’il y a 2 traits ou moins inscrits, il ne se passe rien.
pl: Ponieważ postawiono 2 lub mniej kresek, nic się nie dzieje.
zh: 因為記錄數不超過2，無事發生。

source: Because there are 3-5 tally marks, place 1 doom on the bottommost location.
de: Falls 3–5 Zählstriche notiert sind, wird 1 Verderben auf dem untersten Ort platziert.
es: Como hay 3–5 marcas anotadas, coloca 1 ficha de Perdición sobre el Lugar inferior.
fr: S’il y a entre 3 et 5 traits inscrits, placez 1 fatalité sur le lieu du bas de la ligne.
pl: Ponieważ postawiono 3–5 kresek, umieść 1 żeton zagłady na najniższej lokalizacji.
zh: 因為記錄數為3-5，在最下方的地點上放置1個毀滅標記。

source: Because there are 6-8 tally marks, place 2 doom on the bottommost location.
de: Falls 6–8 Zählstriche notiert sind, werden 2 Verderben auf dem untersten Ort platziert.
es: Como hay 6–8 marcas anotadas, coloca 2 fichas de Perdición sobre el Lugar inferior.
fr: S’il y a entre 6 et 8 traits inscrits, placez 2 fatalités sur le lieu du bas de la ligne.
pl: Ponieważ postawiono 6–8 kresek, umieść 2 żetony zagłady na najniższej lokalizacji.
zh: 因為記錄數為6-8，在最下方的地點上放置2個毀滅標記。

source: Because there are 9-11 tally marks, place 3 doom on the bottommost location.
de: Falls 9–11 Zählstriche notiert sind, werden 3 Verderben auf dem untersten Ort platziert.
es: Como hay 9–11 marcas anotadas, coloca 3 fichas de Perdición sobre el Lugar inferior.
fr: S’il y a entre 9 et 11 traits inscrits, placez 3 fatalités sur le lieu du bas de la ligne.
pl: Ponieważ postawiono 9–11 kresek, umieść 3 żetony zagłady na najniższej lokalizacji.
zh: 因為記錄數為9-11，在最下方的地點上放置3個毀滅標記。

source: Because there are 12 or more tally marks, place 4 doom on the bottommost location.
de: Falls 12 oder mehr Zählstriche notiert sind, werden 4 Verderben auf dem untersten Ort platziert.
es: Como hay 12 o más marcas anotadas, coloca 4 fichas de Perdición sobre el Lugar inferior.
fr: S’il y a 12 traits ou plus inscrits, placez 4 fatalités sur le lieu du bas de la ligne.
pl: Ponieważ postawiono 12 lub więcej znaczników, umieść 4 żetony zagłady na najniższej lokalizacji.
zh: 因為記錄數為12+，在最下方的地點上放置4個毀滅標記。

source: At this point, you are ready to begin playing <i>Weaver of the Cosmosl</i>. Do not read the interlude or rules text below just yet. You will be instructed to read them at a later point in time, during the course of the scenario.
de: Zu diesem Zeitpunkt kann mit dem Spielen von <i>Weber des Kosmos</i> begonnen werden. Das Zwischenspiel und der unten stehende Regeltext sollten zunächst nicht gelesen werden. Die Spieler werden zu einem späteren Zeitpunkt während des Szenarios dazu angewiesen, diese Texte zu lesen.
es: En este momento, ya puedes empezar a jugar <i>Tejedora del cosmos</i>. Ignora el interludio y los textos de reglas que hay a continuación de momento. Se te indicará que los leas en un momento posterior del escenario.
fr: À ce point, vous êtes prêt à commencer à jouer Tisseuse du Cosmos. Ne lisez ni l’interlude ni les règles ci-dessous. Il vous sera demandé de vous y référer plus tard au cours du scénario.
pl: Gracze są teraz gotowi do rozpoczęcia gry w <i>Tkaczkę kosmosu</i>. Nie czytajcie na razie antraktu ani poniższych zasad. Gra poleci wam je przeczytać później podczas trwania scenariusza.
zh: 至此，你就可以開始《編織宇宙》遊戲了。請暫時不要閱讀下方的幕間故事和規則文字。在本場冒險期間，稍後會指示你閱讀這些文字。

source: Scenario Interlude: The Spider Queen
de: Szenario-Zwischenspiel: Die Spinnenkönigin
es: Interludio del escenario: La reina araña
fr: Interlude de Scénario : La Reine des Araignées

source: You climb a precipice of stone and behold the enormity of the spider's bridge and the <i>thing</i> astride it: Atlach-Nacha, god of spiders, accompanied by its horde of weavers. The many-legged monstrosities continuously intertwine strands of cosmic web, toiling endlessly with nightmarish fervor. As the awful creatures weave each thread, you feel reality and dreams distort, collide, and crash together. In the distance, waves of dream break upon the rocks of reality, and reality collapses upon itself into the surging, amorphous dream. You can barely comprehend the strange, shifting vistas. A sticky web hangs off the side of your vantage point, like a silken ladder leading down to your doom.
de: Du erklimmst einen steinernen Hang und blickst hinab auf die ungeheuerlichen Ausmaße der Spinnenbrücke und des <i>Dings</i>, das darauf lauert: Atlach-Nacha, Göttin der Spinnen, begleitet von ihrer Horde von Webern. Unentwegt spinnen die vielbeinigen Abscheulichkeiten die Fäden eines kosmischen Netzes und widmen sich dieser Tätigkeit mit albtraumhafter Hingabe. Während die scheußlichen Geschöpfe einen Faden nach dem anderen weben, spürst du, wie sich Traum und Wirklichkeit verzerren, miteinander kollidieren und verschmelzen. In der Ferne brechen sich Traumwellen an den Felsen der Realität, die Wirklichkeit fällt in sich zusammen und rauscht in den Strudel eines formlosen Traums. Für deine Sinne ist der bizarre, wechselnde Anblick kaum zu ertragen. Am Rand deines Beobachtungspostens hängt ein klebriges Netz, das wie eine seidene Leiter in dein Verderben hinabführt.
es: Trepáis por un precipicio de piedra y contempláis la enormidad del puente de la araña y la <i>cosa</i> que está a horcajadas sobre él: Atlach-Nacha, dios de las arañas, acompañado por su horda de tejedoras. Las monstruosidades de muchas patas entretejen constantemente hilos de tela cósmica, trabajando de forma incesante con un fervor de pesadilla. Con cada hilo que tejen las terribles criaturas, notáis cómo se distorsionan sueños y realidad, cómo impactan y chocan entre sí. A lo lejos, olas de sueño rompen sobre las rocas de la realidad, y ésta se colapsa sobre sí misma en forma de un amorfo sueño creciente. Apenas lográis asimilar el extraño paisaje cambiante. Una pegajosa red cuelga de un lateral de vuestra plataforma, como una escalera de seda que lleva hacia vuestra perdición.
fr: Vous grimpez jusqu’au sommet d’un précipice de pierre avant de contempler l’immensité du pont tissé par les araignées et l’énormité de la chose qui se trouve au milieu : Atlach-Nacha, divinité des araignées, accompagnée de sa horde de tisseuses. Les monstruosités arachnides entrelacent sans relâche les brins de toile cosmique avec une ferveur cauchemardesque. Chaque fil tissé par ces créatures distord un peu plus la réalité et vous sentez les mondes entrer peu à peu en collision. Au loin, des vagues oniriques se brisent sur les berges de la réalité. Cette dernière s’effondre sur elle-même sous l’assaut des rêves amorphes. Vous pouvez à peine appréhender cet étrange panorama. Une toile collante pend sur le côté du promontoire où vous vous trouvez, comme une échelle de soie qui vous conduirait à votre funeste destin.
pl: Wspinacie się na kamienne urwisko i widzicie ogromny, pajęczy most oraz <i>istotę</i> stojącą nad nim okrakiem: to Atlach-Nacha, bogini pająków, której towarzyszy horda tkaczy. Potwory o wielu nogach nieustannie splatają pasma kosmicznej sieci, pracując z przerażającym zapałem. Gdy okropne stwory splatają kolejne nici, czujecie, jak światy i sny zniekształcają się, ścierają i zderzają. W oddali fale snu rozbijają się o skały rzeczywistości i wszystko pogrąża się w gwałtownym, amorficznym śnie. Z trudem nadążacie za dziwnymi, zmieniającymi się perspektywami. Lepka sieć zwisa z boku waszego punktu obserwacyjnego niczym jedwabna drabina prowadząca ku zagładzie.
zh: 你爬上了懸崖石壁，看到了蜘蛛築造的巨大網橋，也看到了橋上的蜘蛛之神阿特拉克·納克亞，還有它的織網者大軍。這些多腿的可怕怪物不斷編織著宇宙之網，像是被噩夢般的狂熱驅動著不停勞作。它們每織上一根蛛絲，你都能感覺到現實與夢境的扭曲和相撞。在遠處，夢像波浪一樣拍在現實的岩石上，而現實岩石也自動崩塌，化作洶湧而無序的睡夢。你幾乎無法理解這一幕怪異的變幻場景。你能看到一張黏糊糊的蛛網懸掛在你所處平臺的邊緣，就像一條絲狀的梯子，通向你的死亡。

source: Check Campaign Log.
de: Überprüfe das Kampagnenlogbuch.
es: Comprueba el registro de campaña.
fr: Vérifiez votre Carnet de Campagne.
pl: Sprawdź Dziennik kampanii.
zh: 查看冒險日誌。

source: <i>If Randolph survived the descent</i> and <i>the black cat knows the truth.</i>
de: <i>Falls Randolph den Abstieg überlebt hat</i> und <i>die schwarze Katze die Wahrheit kennt</i>.
es: Si <i>Randolph Carter sobrevivió al descenso</i> y <i>el gato negro sabe la verdad.</i>
fr: Si <i>Randolph a survécu à la descente</i> et que <i>le chat noir connaît la vérité.</i>
pl: <i>Jeśli Randolph przetrwał zejście</i> i <i>czarny kot zna prawdę.</i>
zh: 如果<i>倫道夫安全下降到地下世界</i>，並且<i>黑貓得知真相</i>。

source: Otherwise, <i>if Randolph survived the descent</i>.
de: Anderenfalls, <i>falls Randolph den Abstieg überlebt hat</i>.
es: En cambio, si <i>Randolph Carter sobrevivió al descenso</i>.
fr: Sinon, si <i>Randolph a survécu à la descente</i>.
pl: W przeciwnym razie, <i>jeśli Randolph przetrwał zejście</i>.
zh: 否則，如果<i>倫道夫安全下降到地下世界</i>。

source: <i>If Randolph did not survive the descent</i>.
de: <i>Falls Randolph den Abstieg nicht überlebt hat</i>.
es: Si <i>Randolph Carter no sobrevivió al descenso</i>.
fr: Si <i>Randolph n’a pas survécu à la descente</i>.
pl: <i>Jeśli Randolph nie przetrwał zejścia</i>.
zh: 如果<i>倫道夫在下降到地下世界的途中遇難</i>。

source: You are about to climb down the web to the platform below, when you hear the black cat's voice from behind your companion, Randolph. "Drop it," the voice commands. A sinister grin spreads across Randolph's face as he drops a jagged onyx blade, which clatters to the ground. "So you have seen through my mask?" he says. "No matter. You will complete the errand upon which I have sent you, regardless. Your world depends on it." Bewildered, you ask why Randolph is acting this way. The black cat jumps onto your shoulder and perches there, its gaze never leaving your erstwhile companion. "I figured it out a little while ago. He's not Randolph. He never was. Just an interloper in Randolph's skin." "Interloper?" Randolph thunders with anger. "You, cat, are the interloper! Yes, I know what you are. This is not your place. But enough talk." A smile crawls along his lips once more. "You have a task to perform. Goodbye, then… for now." With his warning complete, Not-Randolph walks off of the edge of the platform and falls into oblivion.
de: Du willst gerade hinunterklettern, als hinter deinem Begleiter Randolph die Stimme der schwarzen Katze ertönt. „Fallen lassen“, befiehlt sie. Ein bösartiges Grinsen breitet sich über Randolphs Gesicht aus und er lässt ein gezacktes Onyxmesser fallen, das klappernd auf dem Boden landet. „Meine Maske wurde also durchschaut?“, sagt er an dich gewandt. „Das spielt keine Rolle. Du wirst den Auftrag, den ich dir erteilt habe, trotzdem erfüllen. Das Schicksal deiner Welt hängt davon ab.“ Verwirrt fragst du Randolph, was in ihn gefahren ist. Die schwarze Katze springt auf deine Schulter und lässt sich dort nieder, ohne deinen einstigen Begleiter aus den Augen zu lassen. „Ich habe es erst kürzlich herausgefunden. Er ist nicht Randolph. Ist es nie gewesen. Nur ein Eindringling, der in Randolphs Haut steckt.“ „Eindringling?“ Randolphs Stimme bebt vor Zorn. „Du, Katze, bist hier der Eindringling! Ja, ich weiß, was du bist. Dies ist nicht dein Reich. Aber genug geredet.“ Abermals huscht ein Lächeln über seine Lippen, während er dich anblickt. „Du hast noch eine Aufgabe vor dir. Auf Wiedersehen …“ Kaum hat er seine Warnung ausgesprochen, springt Nicht-Randolph über den Rand der Plattform und fällt in die Unendlichkeit.
es: Estáis a punto de bajar por la red hacia la plataforma de más abajo cuando oís la voz del gato negro a la espalda de Randolph, vuestro compañero: –Suéltala –dice la voz. Una sonrisa siniestra cruza el rostro de Randolph cuando deja caer una hoja dentada de ónice que resuena contra el suelo. –Así que has visto tras mi disfraz –dice–. Da igual. En cualquier caso, completaréis esta misión en la que os he hecho embarcaros. Vuestro mundo depende de ello. Asombrados, le preguntáis a Randolph por qué actúa así. El gato negro salta sobre el hombro de uno de vosotros y se acomoda allí, sin apartar la mirada de vuestro antiguo compañero: –Lo adiviné hace un tiempo. No es Randolph. Nunca lo fue. Es sólo un impostor con la piel de Randolph. –¿Impostor? –brama Randolph con ira–. ¡El impostor eres tú, gato! Sí, sé lo que eres. Éste no es tu sitio. Pero basta de cháchara. –Una sonrisa vuelve a asomar en sus labios–. Tenéis una tarea que realizar. Adiós… por ahora. Tras su amenaza, el ser que no es Randolph camina hasta el borde de la plataforma y se deja caer hacia el olvido.
fr: Vous vous apprêtez à emprunter cette échelle pour rejoindre la plate-forme en dessous quand vous entendez la voix du chat noir provenant de derrière Randolph. « Lâchez ça », ordonne-t-il. Un sourire mauvais se dessine sur le visage de Randolph, et un poignard dentelé en onyx tombe sur le sol avec un bruit métallique. « Ainsi, vous avez percé mon masque à jour ? » dit-il. « Aucune importance. Vous allez tout de même remplir la mission pour laquelle je vous ai amenés jusqu’ici. Le sort du monde en dépend. » Déboussolé, vous demandez à Randolph pourquoi il agit de la sorte. Le chat noir bondit sur votre épaule sans quitter des yeux votre ex-compagnon. « Je l’ai découvert il y a peu de temps, mais ce n’est pas Randolph. Il ne l’a jamais été. Ce n’est qu’un imposteur qui a pris son apparence. » « Un imposteur ? » s’offusque Randolph. « C’est toi l’imposteur, félin ! Oui, je sais ce que tu es. Tu n’as pas ta place ici. Mais assez bavassé. » Son sourire s’élargit. « Vous avez une tâche à accomplir. Je vous fais donc mes adieux… pour l’instant. » Son avertissement lancé, celui qui n’était pas Randolph se jette du rebord de la plate-forme et tombe dans l’abîme.
pl: Zamierzacie zejść z sieci na platformę poniżej, kiedy nagle słyszycie dobiegający zza waszego towarzysza, Randolpha, głos czarnego kota. „Rzuć to” – rozkazuje. Złowrogi uśmiech rozlewa się po twarzy Randolpha, gdy upuszczone przez niego poszczerbione ostrze z onyksu upada ze stukotem na ziemię. „Czyli przejrzałeś moją maskę?” – mówi. –„To bez znaczenia. Wypełnicie zadanie, które wam dałem, niezależnie od wszystkiego. Od tego zależy los waszego świata”. Oszołomieni pytacie, dlaczego Randolph zachowuje się w ten sposób. Czarny kot wskakuje na jednego z was, siada na ramieniu i ani na moment nie spuszcza z oczu waszego niegdysiejszego towarzysza. „Doszedłem do tego jakiś czas temu. To nie jest Randolph. Nigdy nim nie był. To zwykły intruz w skórze Randolpha”. „Intruz?” – grzmi Randolph ze złością. – „To ty, kocie, jesteś intruzem! Tak, wiem kim jesteś. To nie twoje miejsce. Ale starczy tego gadania”. Jego usta znów układają się w uśmiech. „Macie do wykonania zadanie. Żegnajcie więc… na razie”. Kiedy Nie-Randolph kończy was ostrzegać, podchodzi do krawędzi platformy i spada w nicość.
zh: 你正要爬下蛛網，到下方的平臺去，這時你聽見你的同伴倫道夫背後響起了黑貓的聲音：“扔了它。”聲音命令道。倫道夫臉上露出一抹邪惡的笑容，同時將一把帶有鋸齒的縞瑪瑙尖刀扔在地上。 “你看穿了我的偽裝？”他問道，“無所謂。反正，你們怎樣都會完成我指派的任務。畢竟這關係到你們世界的存亡。” 你不解地問它倫道夫為什麼會這樣做。黑貓跳上你的肩膀，目光一刻不離你曾經的同伴。“我剛剛才發現，他不是倫道夫。從來就不是。它只是披著倫道夫皮囊的入侵者。” “入侵者？”倫道夫怒道，“你這隻貓才是入侵者！沒錯，我知道你是誰。你不該在這裡。我們廢話少說。”他嘴角又一次浮現了那邪惡的微笑，“畢竟你們還有要事在身。我們就此別過……後會有期。”說完之後，那位不是倫道夫的男子走下平臺，墜入虛空消失不見。
