Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/weaver_of_the_cosmos.po
Languages: de, es, fr, pl, zh

source: You have stopped the spider god from completing its web, but in the process, you have cut off the quickest way for you to return home. So, with your task complete, you begin the long climb towards reality. You are lucky that remnants of the web-bridge still remain intact, or you would have been stranded in this hellish world between worlds. It takes many hours for you to retrace your steps to the Underworld. You eventually emerge from the thick, tar-like Sea of Pitch, close to the shoreline. To your dismay, you realize that you are on the opposite shore of the sea from the dark vale from which you once embarked. With no way to cross the deadly sea, you'll have to find another way out of this barren expanse. Days pass as you continue to explore the Underworld, reaching darker and more forbidden lands as you travel deeper and deeper below the crust of the Earth's Dreamlands. Though you eventually find a stairway up, it is very different from the one leading to the Unnamable: a spiraling otherworldy series of steps that reach dizzying heights and break all laws of reality. When you reach the top, your heart sinks. There is no sign of Arkham here. You are greeted instead by a strange, ruined city and its half-human denizens. The creatures inform you that you have reached the lost city of "Sarkomand." It appears your return journey is far from over.
es: Habéis evitado que el dios araña complete su tela, pero al hacerlo, habéis cortado la forma más rápida de volver a casa. Tras haber completado vuestra tarea, comenzáis el largo ascenso hacia la realidad. Tenéis suerte de que los restos de puente de tela sigan intactos, porque de otro modo estaríais atrapados en este infernal mundo entre los mundos. Os lleva muchas horas desandar vuestros pasos hacia el Mundo subterráneo. Por fin emergéis del denso Mar de Brea, cerca de la costa. Para consternación vuestra, os dais cuenta de que estáis en la costa opuesta al valle oscuro desde el que partisteis. No tenéis ninguna forma de cruzar el letal mar, así que tendréis que encontrar otro modo de salir de esta tierra baldía. Pasa un día tras otro mientras seguís explorando el Mundo subterráneo, llegando a tierras cada vez más oscuras y prohibidas a medida que os adentráis más y más bajo la corteza de las Tierras del Sueño. Aunque acabáis por encontrar una escalera que sube, es muy distinta de la que llevaba a lo innombrable: una serie de sobrenaturales peldaños en espiral que alcanzan alturas vertiginosas y rompen todas las leyes de la realidad. Cuando llegáis arriba, se os encoge el corazón. Aquí no hay ni rastro de Arkham. En vez de eso, tenéis ante vosotros una extraña ciudad en ruinas habitada por medio humanos. Las criaturas os informan de que habéis llegado a la ciudad perdida de “Sarkomand”. Parece que vuestro viaje de regreso no ha hecho más que empezar.
pl: Zatrzymaliście pajęczą boginię, zanim udało jej się ukończyć sieć, ale przy okazji odcięliście sobie najkrótszą drogę ucieczki. Tak więc, kiedy wasze zadanie zakończyło się, zaczynacie długą wspinaczkę w kierunku rzeczywistości. Macie szczęście, że pozostałości mostu z sieci pozostają nienaruszone, inaczej zostalibyście uwięzieni w tym piekielnym świecie-między-światami. Ponowne odtworzenie waszej trasy do Podziemi zajmuje wiele godzin. W końcu wyłaniacie się z gęstego, czarnego Morza smoły, blisko linii brzegowej. Ku waszemu zdziwieniu orientujecie się, że jesteście na przeciwległym brzegu morza nad ciemną doliną, z której swego czasu wyruszyliście. Nie macie jak przekroczyć śmiertelnego morza, musicie znaleźć inne wyjście z tych jałowych obszarów. Mijają dni, kiedy eksplorujecie dalej Podziemia. Podczas podróży wgłąb skorupy ziemskich Krain snów docieracie do coraz mroczniejszych zakazanych krain. Chociaż w końcu znajdujecie schody w górę, w niczym nie przypominają one tych prowadzących do Nienazwanego: spiralne, nieziemskie stopnie, które osiągają zawrotne wysokości i łamią wszelkie prawa fizyki. Kiedy docieracie na szczyt, wasze serca zaczynają mocniej bić. Po Arkham nie ma śladu. Zamiast tego wita was dziwne, zrujnowane miasto i jego pół-ludzcy mieszkańcy. Istota informuje, że dotarliście do zaginionego miasta „Sarkomand”. Wygląda na to, że podróż powrotna nie zakończy się prędko.
zh: 你阻止了蜘蛛之神完成它的蛛網橋樑，但在這過程中，你也斬斷了自己重返家園的最快路徑。於是，你完成自己的任務之後，開始了通往現實世界的漫長攀登。還好那座蛛網橋樑殘餘的部分仍然能用，不然你就永遠被困在這地獄般的異界之間了。你花了無數小時，終於回到地下世界。你從漆黑之海那稠如瀝青的水體浮出，接近海岸。讓你感到沮喪的是，你意識到你所在的海岸與你乘船啟航時的那片黑暗山谷隔海相望。你無法穿越這片危險的海域，必須另尋出路，好離開這片寬闊無邊的荒涼之地。你又花了些日子繼續探索地下世界，在幻夢境地殼以下越走越深，來到了更為黑暗、更不應進入的地方。雖然最後你找到了一條向上的樓梯，但這與通向無名小屋的那條樓梯截然不同：眼前的樓梯呈螺旋形，神秘的一級級臺階向上延伸，直至令人暈眩的高度，打破了現實世界的一切法則。你走到樓梯頂上時，心不禁往下一沉。迎接你的不是熟悉的阿卡姆，而是一座破敗的古怪城市及其半人形的居民。這些生物告訴你，你來到了一座名叫“薩科曼德”的失落城市。看來你的歸途遠未結束。

source: Scenario IV-B: Weaver of the Cosmos
de: Szenario IV–B: Weber des Kosmos
es: Escenario IV–B: Tejedora del cosmos
fr: Scénario IV-B : Tisseuse du Cosmos
pl: Scenariusz IV-B: Tkaczka kosmosu
zh: 冒險IV-B：編織宇宙

source: Scenario IV-B
de: Szenario IV–B
es: Escenario IV–B
pl: Scenariusz IV-B
zh: 冒險IV-B

source: The Spider Queen
es: La reina araña
pl: Pajęcza królowa
zh: 蛛后

source: Proceed to <b>Scenario IV–A: Where the Gods Dwell</b>.
es: Procede al <b>Escenario IV–A: Donde moran los dioses</b>.
pl: Przejdźcie do <b>Scenariusza IV-A: Gdzie mieszkają bogowie</b>.
zh: 進入<b>冒險IV–A：神居之所</b>。

source: The Spider Queen 1
es: La reina araña 1

source: The Spider Queen 2
es: La reina araña 2

source: The Spider Queen 3
es: La reina araña 3

source: The Spider Queen 4
es: La reina araña 4

source: Atlach-Nacha
zh: 阿特拉克·納克亞

source: You ahve stopped the spider god from completing its web, but in the process, you have cut off the quickest way for you to return home. So, with your task complete, you begin the long climb towards reality. You are lucky that remnants of the web-bridge still remain intact, or you would have been stranded in this hellish world between worlds. It takes many hours for you to retrace your steps to the Underworld. You eventually emerge from the thick, tar-like Sea of Pitch, close to the shoreline. To your dismay, you realize that you are on the opposite shore of the sea from the dark vale from which you once embarked. With no way to cross the deadly sea, you'll have to find another way out of this barren expanse. Days pass as you continue to explore the Underworld, reaching darker and more forbidden lands as you travel deeper and deeper below the crust of the Earth's Dreamlands. Though you eventually find a stairway up, it is very different from the one leading to the Unnamable: a spiraling otherworldy series of steps that reach dizzying heights and break all laws of reality. When you reach the top, your heart sinks. There is no sign of Arkham here. You are greeted instead by a strange, ruined city and its half-human denizens. The creatures inform you that you have reached the lost city of "Sarkomand." It appears your return journey is far from over.
de: Du hast die Spinnengöttin an der Fertigstellung ihres Netzes gehindert, doch dabei hast du dir auch deinen direkten Heimweg abgeschnitten. Du musst dich also nach Abschluss deines Auftrages an den langen Aufstieg in die Realität machen. Zu deinem Glück sind einzelne Überreste der Spinnenbrücke noch intakt, ansonsten wärst du wohl auf ewig in der höllischen Zwischenwelt gefangen. Es dauert viele Stunden, bis du deine Schritte in die Unterwelt zurückverfolgt hast. Schließlich tauchst du unweit der Küste aus dem zähen, teerartigen Pechmeer auf. Zu deinem Entsetzen stellst du fest, dass das düstere Tal, aus dem du gekommen bist, auf der anderen Seite des Meeres liegt. Ohne eine Möglichkeit der Überfahrt wirst du wohl oder übel einen anderen Ausweg aus der weiten Einöde suchen müssen. Tage vergehen, in denen du die Unterwelt erforschst und in immer dunklere und verbotenere Landstriche tief unter der Kruste der irdischen Traumlande vordringst. Irgendwann findest du eine Treppe nach oben, die sich jedoch deutlich von der aus dem unnennbaren Haus unterscheidet: eine Spirale aus unheimlichen Stufen, die sich in schwindel erregender Höhe auftürmen und allen Gesetzen der Realität spotten. Als du den oberen Treppenabsatz erreichst, wird dir schwer ums Herz. Arkham ist nirgendwo zu sehen. Stattdessen begrüßen dich eine eigenartige Ruinenstadt und ihre halbmenschlichen Bewohner. Die Kreaturen teilen dir mit, dass du in die versunkene Stadt „Sarkomand“ gelangt bist. Bis nach Hause ist es noch ein weiter Weg.
fr: Vous avez empêché la déesse araignée d’achever sa toile ; mais ce faisant, vous avez coupé le moyen le plus rapide que vous aviez de vous enfuir. Une fois votre tâche achevée, vous entreprenez donc la longue ascension vers la réalité. Il reste heureusement assez de sections de pont intactes, sans quoi vous auriez été pris au piège dans cet infernal monde-entre-les-mondes. Il vous faut plusieurs heures pour regagner le Monde Souterrain. Vous émergez enfin de la Mer d’Asphalte… mais vous réalisez avec effroi que la rive où s’étend la sombre vallée d’où vous avez naguère embarqué se trouve de l’autre côté. Incapables de traverser cette mer mortelle, vous vous lancez dans l’exploration de cette étendue désolée à la recherche d’une autre issue. Les jours passent et vous parcourez le Monde Souterrain, atteignant les terres sombres et interdites les plus profondément enfouies sous les Contrées du Rêve de la Terre. Vous finissez par tomber sur un escalier, mais il est très différent de celui menant à l’Innommable : c’est une série de marches surnaturelles qui s’élèvent en spirale jusqu’à une hauteur vertigineuse, au mépris de toutes les lois de la physique. En arrivant au sommet, votre cœur s’arrête de battre : vous n’êtes pas du tout à Arkham mais dans les ruines d’une étrange cité où vivent des créatures à demi humaines qui vous apprennent que vous êtes dans la cité perdue de « Sarkomand ». Il semble que votre voyage soit loin d’être terminé.
