Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/tdeb/weaver_of_the_cosmos.po
Languages: de, es, fr, pl, zh

source: You begin to climb down the web to the platform below, from which you can reach the edge of the bridge and Atlach-Nacha itself. Halfway down, the suspended platform jolts and starts to sway violently from side to side. You grip the silken threads tightly, hoping that the sticky web will keep you from falling. You look to Randolph to make sure he is okay, and it is then that you notice he is not climbing above you as you had suspected he would. You look up to find your companion scowling at you from above, a blade of onyx in his hands. He has cut a segment of the web upon which you are climbing. You plummet to the rocks below, landing painfully on your back. When you look back up at Randolph, his countenance has changed. "Foolish mortals. I was never going to allow you to save your companions. You have an errand of mine to run, and that is your sole purpose. If you wish to live, complete this task for me." He peers across at the unfathomble spider that looms before you. "I shall be the one to claim your world—not that thing." Then, Not-Randolph simply turns and walks away.
de: Du hältst dich an den Spinnenfäden fest und kletterst zu einer tieferen Plattform hinab. Von dort aus müsstest du den Rand der Brücke und sogar Atlach-Nacha selbst erreichen können. Auf halbem Weg fährt ein Ruck durch die schwebende Plattform und sie beginnt wild hin und her zu schwanken. Fest umklammerst du die seidenen Fäden und hoffst, durch das klebrige Netz vor einem Sturz bewahrt zu werden. Als du nach Randolph, der eigentlich über dir klettern müsste, sehen willst, stellst du fest, dass er dir nicht gefolgt ist. Er steht oben auf der Plattform, ein Onyxmesser in der Hand, und grinst dich böse an. Er hat gerade einen Strang des Netzes, an dem du hinabkletterst, abgeschnitten. Noch ehe du ihn zur Rede stellen kannst, hat er das ganze Netz durchtrennt. Du stürzt auf den darunterliegenden Felsen und landest unsanft auf dem Rücken. Als du wieder zu Randolph aufblickst, hat sich sein Antlitz verändert. „Sterblicher Narr. Ich hätte niemals zugelassen, dass du deine Freunde rettest. Du hast einen Auftrag für mich zu erfüllen – das ist dein einziger Daseinszweck. Wenn du weiterleben willst, bring deine Aufgabe zu Ende.“ Sein Blick wandert zu der unfassbaren Spinne, die ungeheuerlich vor euch aufragt. „Ich bin es, der deine Welt unterwerfen wird – und nicht dieses Ungeziefer.“ Dann dreht sich Nicht-Randolph einfach um und geht fort.
es: Comenzáis a descender por la red hacia la plataforma de abajo, desde la que podéis llegar al borde del puente y a Atlach-Nacha. A medio camino, la plataforma suspendida da una sacudida y empieza a oscilar violentamente de lado a lado. Os aferráis a los hilos de seda, esperando que la pegajosa red evite que os caigáis. Miráis a Randolph para aseguraros de que está bien, y es entonces cuando os dais cuenta de que no está trepando como pensabais que haría. Al levantar la vista, veis que vuestro compañero os mira con desdén desde arriba y tiene una hoja de ónice en la mano. Ha cortado un trozo de la tela sobre la que trepáis. No tenéis tiempo de preguntarle qué está haciendo antes de que corte la tela por completo. Os precipitáis hacia las rocas de debajo y aterrizáis dolorosamente de espaldas. Al volver a mirar a Randolph, su expresión adusta ha cambiado. –Necios mortales. Nunca tuve intención de permitir que salvarais a vuestros compañeros. Tenéis una tarea mía que cumplir, y ése es vuestro único propósito. Si queréis vivir, completad este encargo. –Mira hacia la inenarrable araña que se alza ante vosotros–. Seré yo quien se haga con vuestro mundo, y no esa cosa. Dicho eso, el ser que no es Randolph se limita a darse la vuelta y marcharse.
fr: Vous vous apprêtez à emprunter cette échelle pour rejoindre la plate-forme en dessous, d’où vous pourrez atteindre le pont et Atlach-Nacha en personne. Mais à mi-chemin, vous sentez la passerelle commencer à bouger et à tanguer dangereusement de droite à gauche. Vous vous agrippez de toutes vos forces aux fils de soie dans l’espoir que la toile collante vous empêchera de tomber, et vous levez les yeux vers Randolph pour vérifier qu’il va bien. C’est alors que vous constatez qu’il ne vous a pas suivi comme vous le pensiez. Il vous fusille du regard, un poignard d’onyx à la main. Il vient de couper une section de la toile sur laquelle vous êtes en train de descendre. Vous n’avez pas le temps de lui demander ce qu’il fait qu’il a déjà fini de sectionner la toile. Votre dos heurte violemment le sol rocheux en contrebas. Lorsque vous levez à nouveau les yeux sur Randolph, son expression a radicalement changé. « Stupides mortels. Jamais ne j’aurais permis que vous sauviez vos compagnons. Vous avez une mission à accomplir pour moi, et c’est la seule chose qui devrait vous importer si vous voulez survivre. » Il désigne la gigantesque araignée qui se dresse devant vous. « C’est moi qui dois prendre le contrôle de votre monde ; pas cette… chose. » Celui qui n’était pas Randolph tourne alors les talons et disparaît.
pl: Zaczynacie schodzić po sieci na znajdującą się niżej platformę, z której możecie dotrzeć do krawędzi mostu i samej Atlach- Nachy. W połowie drogi podwieszona platforma zaczyna się trząść i gwałtownie kołysać z boku na bok. Mocno chwytacie się jedwabnych nici w nadziei, że lepka sieć uchroni was przed upadkiem. Spoglądacie na Randolpha, aby upewnić się, że nic mu nie jest, i wtedy zauważacie, że wcale nie wspina się obok was. Podnosicie wzrok i dostrzegacie waszego towarzysza patrzącego na was gniewnie z góry z onyksowym ostrzem w rękach. Przeciął już fragment sieci, po którym się wspinacie. Zanim zdążycie zapytać, co robi, sieć całkowicie się rozrywa. Spadacie na skały i lądujecie boleśnie na plecach. Kiedy ponownie patrzycie na Randolpha, jego oblicze wygląda inaczej. „Głupi śmiertelnicy. Nigdy nie pozwoliłbym wam uratować waszych towarzyszy. Macie do wypełnienia zadanie i to jest wasz jedyny cel. Jeśli chcecie żyć, wypełnijcie moje rozkazy”. Spogląda na niezgłębionego pająka, który majaczy przed wami. „To ja będę tym, który posiądzie wasz świat – nie ta istota.” Po tych słowach Nie-Randolph jak gdyby nigdy nic odwraca się i odchodzi.
zh: 你順著那張蛛網爬下，去往下方的平臺，到了那裡你就能夠到蛛網橋樑，對付阿特拉克·納克亞。下到半路，那懸浮的平臺突然動了起來，劇烈地左右搖晃。你緊緊抓著這黏糊糊的蛛網，希望不讓自己掉下去。你望向倫道夫，確認他是否平安無虞，就在這時，你發現他並沒有像你預想的一樣，跟隨著你爬下來。你抬頭望去，卻見他在上面臉色陰沉，手中攥著一柄縞瑪瑙利劍。他在你爬下蛛網時，割破了一段蛛網。你沒時間質問他為什麼這麼做，只能在他完全割斷蛛網後直直摔到下方的岩石上，痛苦地背部著地。你抬頭回望倫道夫，他的表情像變了一個人似的： “愚蠢的凡人。我從未打算讓你去救你的同伴。你得替我辦事，而這也是你唯一的用處。如果你想活命，就完成我的任務。”他凝視著赫然出現在你面前的怪異蜘蛛，“你的世界只會屬於我——而不屬於<b>那傢伙</b>。”然後，那個並非倫道夫的男子轉身離開。

source: The creature is close to completing its design. Its legs move about swiftly, spinning thread after thread of cosmic silk with unearthly determination. It scarcely even recognizes your presence. Perhaps if you can sever its legs, or tear apart the webbing on which it stands…
de: Die Kreatur steht kurz davor, ihren Plan zu vollenden. Eilig flitzen ihre Beine umher und spinnen mit unheimlicher Zielstrebigkeit einen kosmischen Seidenfaden nach dem anderen. Vielleicht kannst du eines ihrer Beine abtrennen oder das Netz, auf dem sie steht, zerreißen …
es: A la criatura le falta poco para completar su diseño. Sus patas se mueven con rapidez, tejiendo hilo tras hilo de seda cósmica con determinación inhumana. Apenas reconoce vuestra presencia. Tal vez si le cortáis las patas o rompéis la tela sobre la que se apoya…
fr: L’ouvrage de la créature est presque achevé. Ses pattes se déplacent prestement, filant maille après maille de cette soie cosmique avec une détermination irréelle. Elle semble ne même pas se rendre compte de votre présence. Peut-être que si vous parveniez à lui trancher les pattes ou à faire tomber la toile sur laquelle elle se trouve…
pl: Stwór jest bliski ukończenia swojego planu. Jego nogi poruszają się szybko, tkając nić kosmicznego jedwabiu z nieziemską determinacją. Ledwie zauważa waszą obecność. Może jeśli uda wam się odciąć odnóża istoty lub rozerwać sieć, na której stoi…
zh: 這怪物的計劃即將完成。它的腿飛快移動，被可怕的決心驅動著，一根接一根地紡織著宇宙之線。它幾乎沒有發覺你的存在。或許你能切斷它的腿，又或者撕開它立足的蛛網……

source: If an investigator’s deck contains Randolph Carter <i>(Chained to the Waking World)</i> <i>(The Dream-Eaters card #79)</i>, remove him from that deck for the remainder of the campaign.
de: Falls sich im Deck eines Ermittlers Randolph Carter <i>(An die wache Welt gekettet)</i> <i>(Die Traumfresser, #79)</i> befindet, wird er für den Rest der Kampagne aus jenem Deck entfernt.
es: Si el mazo de un investigador contiene a Randolph Carter <i>(Encadenado al mundo de la vigilia)</i> <i>(Los devoradores de sueños 79)</i>, retíralo de ese mazo durante el resto de la campaña.
fr: Si le deck d’un investigateur contenait Randolph Carter (<i>Enchaîné au Monde de l’Éveil</i>) (<i>Les Dévoreurs de Rêves #79</i>), retirez-le du deck de cet investigateur pour le reste de la campagne.
pl: Jeśli talia dowolnego badacza zawiera Randolpha Cartera <i>(Przywiązany do świata jawy)</i> <i>(Pożeracze snów #79)</i>, usuń go z danej talii do końca kampanii.
zh: 如果倫道夫·卡特<i>(現世囚困，食夢者#79)</i>在調查員的牌組中，將他移出該調查員的牌組，直至這個劇本結束。

source: the investigators are trapped in Atlach-Nacha's realm.
de: Die Ermittler sind in Atlach-Nachas Reich gefangen.
es: los investigadores están atrapados en el reino de Atlach-Nacha.
fr: les investigateurs sont piégés dans le royaume d’Atlach-Nacha.
pl: badacze są uwięzieni w królestwie Atlach-Nachy.
zh: 調查員被困在阿特拉克·納克亞的領域。

source: Remove each location from the game except for the bottommost location. Shift that location upward so it is at the top of the play area. Shuffle the remaining set-aside The Great Web locations and place 7 of them in a circle, along with the investigators' location (as the topmost location in the circle). Until the end of the scenario, each location is connected to each location next to it <i>(clockwise or counterclockwise from it)</i>.
de: Entferne jeden Ort bis auf den untersten Ort aus dem Spiel. Lege jenen Ort in den oberen Bereich der Spielzone. Mischt die übrigen beiseitegelegten Orte Das große Netz und lege 7 davon so aus, dass sie zusammen mit dem Ort der Ermittler (ganz oben in der Spielzone) einen Kreis bilden. Bis zum Ende des Szenarios ist jeder Ort mit seinen beiden Nachbarorten <i>(im und gegen den Uhrzeigersinn)</i> verbunden.
es: Retira cada Lugar de la partida excepto el inferior. Mueve ese Lugar hacia arriba, de forma que esté en la parte superior del área de juego. Baraja los Lugares La gran red puestos aparte restantes y coloca 7 de ellos en círculo junto con el Lugar de los investigadores (como Lugar superior del círculo). Hasta el final del escenario, cada Lugar está conectado a cada Lugar que tenga adyacente <i>(en el sentido de las agujas del reloj y al revés)</i>.
fr: Retirez de la partie chaque lieu sauf celui du bas. Déplacez ce lieu de manière à ce qu’il soit en haut de la zone de jeu. Mélangez les lieux restants La Grande Toile mis de côté et placez-en 7 en cercle, le lieu où se trouvent les investigateurs étant le lieu le plus élevé de ce cercle. Jusqu’à la fin du scénario, chaque lieu est connexe à chaque lieu qui lui est adjacent (<i>dans le sens horaire et dans le sens antihoraire</i>).
pl: Usuń z gry każdą lokalizację z wyjątkiem najniższej lokalizacji. Przesuń daną lokalizację tak, aby znajdowała się na górze obszaru gry. Potasuj pozostałe odłożone na bok lokalizacje Wielka sieć i umieść 7 z nich w kręgu razem z lokalizacją badaczy (jako najwyższą lokalizację w kręgu). Do końca scenariusza każda lokalizacja jest połączona z każdą lokalizacją obok niej <i>(w kierunku zgodnym z ruchem wskazówek zegara lub przeciwnym)</i>.
zh: 將除最下方的地點以外的所有地點移出遊戲。將該地點向上移動，使其位於玩家區域頂部，且調查員位於該地點。將放在一邊的剩餘巨網地點混洗，使其中7張與調查員所在地點形成一圈(調查員所在地點為圓圈最上方的地點)。本場冒險結束前，每個地點與自己相鄰<i>(順時針或逆時針方向的下一個)</i>的地點相互連接。

source: Assemble Atlach-Nacha by performing the following steps, in order:
de: Baue Atlach-Nacha zusammen, indem du die folgende Schritte der Reihe nach durchführst:
es: Forma a Atlach-Nacha realizando los siguientes pasos en orden:
fr: Assemblez Atlach-Nacha de la manière suivante :
pl: Złóż Atlach-Nachę, wykonując poniższe kroki w podanej kolejności:
zh: 按順序執行以下步驟，组成阿特拉克·納克亞：

source: Find the double-sided Atlach-Nacha card and flip it to the side that only has art on it.
de: Finde die doppelseitige Karte Atlach-Nacha und drehe sie auf die Seite, die nur ihr Bild zeigt.
es: Busca la carta de Atlach-Nacha de doble cara y dale la vuelta para mostrar el lado que sólo tiene ilustración.
fr: Trouvez la carte double-face Atlach-Nacha et retournez-la de manière à ce que la face n’affichant que l’illustration soit visible.
pl: Znajdź dwustronną kartę Atlach-Nachy i odwróć ją na stronę, na której znajduje się jedynie ilustracja.
zh: 找出阿特拉克·納克亞雙面卡，將其翻至只有插畫的一面。

source: Arrange the 4 Legs of Atlach-Nacha enemies next to it, as depicted in the following diagram
de: Ordne die 4 Gegnerkarten Beine von Atlach-Nacha so an, wie es auf der folgenden Abbildung zu sehen ist
es: Coloca los 4 Enemigos Patas de Atlach-Nacha junto a la carta anterior, como muestra la siguiente diagrama.
fr: Positionnez les 4 ennemis Pattes d’Atlach-Nacha à côté, comme représenté sur le schéma ci-dessous :
pl: Ułóż obok niej 4 wrogów Nogi Atlach-Nachy tak, jak pokazano na poniższym schemacie:
zh: 將4張阿特拉克·納克亞之腿敵人放在阿特拉克·納克亞旁邊，如圖所示

source: Place the assembled Atlach-Nacha in the center of the play area, between all 8 locations, so one corner of each Legs of Atlach-Nacha enemy touches a different location <i>(see suggested play area)</i>.
de: Platziere die zusammengebaute Atlach-Nacha in der Mitte der 8 Orte, sodass je 1 Ecke jedes Gegners Beine von Atlach-Nacha einen anderen Ort berührt <i>(siehe dazu die Abbildung „Spielerzone“)</i>.
es: Coloca este conjunto de Atlach-Nacha en el centro de la zona de juego, entre los 8 Lugares, de forma que una esquina de cada Enemigo Patas de Atlach-Nacha toque un Lugar distinto <i>(consulta la zona de juego sugerida)</i>.
fr: Placez l’Atlach-Nacha assemblée au centre de la zone de jeu, entre les 8 lieux, de manière à ce qu’un coin de chaque ennemi Pattes d’Atlach-Nacha touche un lieu différent (<i>voir la suggestion de disposition de la zone de jeu</i>).
pl: Umieść złożoną w ten sposób Atlach-Nachę na środku obszaru gry, pomiędzy wszystkimi 8 lokalizacjami w taki sposób, aby róg każdego wroga Nogi Atlach-Nachy dotykał innej lokalizacji <i>(zobacz sugerowany obszar gry)</i>.
zh: 將組合完成的阿特拉克·納克亞放在玩家區域的8個地點中央，使每張阿特拉克·納克亞之腿的每個角均接觸到一個不同的地點<i>(詳見參考擺放位置)</i>。

source: Atlach-Nacha Diagram
es: Diagrama de Atlach-Nacha
fr: Disposition de Atlach-Nacha
pl: Schemat Atlach-Nachy
zh: 阿特拉克·納克亞圖示

source: Shuffle each set-aside copy of The Spinner in Darkness into the encounter deck, along with the encounter discard pile.
de: Mische jede beiseitegelegte Kopie von Die Weberin in der Dunkelheit zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck.
es: Añade la pila de descartes de Encuentros y todas las copias puestas aparte de La tejedora en la oscuridad al mazo de Encuentros y baraja éste.
fr: Mélangez dans le deck Rencontre la pile de défausse Rencontre et tous les exemplaires mis de côté de La Fileuse dans les Ténèbres.
pl: Do talii spotkań należy wtasować stos odrzuconych kart spotkań oraz każdą odłożoną na bok kopię Tkającego w ciemności.
zh: 將遭遇棄牌堆和放在一邊的所有黑暗中的織網者洗入遭遇牌堆。

source: Read the rules for "Atlach-Nacha," as follows.
de: Lies die folgenden Regeln für „Atlach-Nacha“.
es: Lee las siguientes reglas de “Atlach-Nacha”.
fr: Lisez les règles concernant « Atlach-Nacha » ci-dessous.
pl: Przeczytaj następujące zasady dla Atlach-Nachy.
zh: 閱讀下文的“阿特拉克·納克亞”的規則。

source: Atlach-Nacha's form comprises multiple Legs of Atlach-Nacha enemies. Each of these enemies operates as a separate enemy with the massive keyword and is considered to be engaged with each investigator at its location, like most massive enemies.
de: Atlach-Nachas Gestalt besteht aus mehreren Gegnerkarten Beine von Atlach-Nacha. Jeder dieser Gegner agiert wie ein eigenständiger Gegner mit dem Schlüsselwort Gewaltig und gilt wie andere Gegner mit dem Schlüsselwort Gewaltig als mit jedem Ermittler an seinem Ort in einen Kampf verwickelt.
es: La forma de Atlach-Nacha se compone de varios Enemigos Patas de Atlach-Nacha. Cada uno de esos Enemigos funciona como un Enemigo individual con la palabra clave Descomunal y se considera enfrentado a cada investigador que esté en su Lugar, como la mayoría de Enemigos Descomunal.
fr: La forme complète d’Atlach-Nacha est composée de plusieurs ennemis Pattes d’Atlach-Nacha. Chacun d’eux est considéré comme un ennemi distinct ayant le mot-clé Massif et est considéré comme engagé avec chaque investigateur dans son lieu, comme tous les ennemis Massif.
pl: Postać Atlach-Nachy składa się z kilku wrogów Nogi Atlach-Nachy. Każdy z danych wrogów działa jako osobny wróg posiadający słowo kluczowe Masywny i uznaje się go za będącego w zwarciu z każdym badaczem w jego lokalizacji (jak większość wrogów ze słowem kluczowym Masywny).
zh: 阿特拉克·納克亞包括多張阿特拉克·納克亞之腿敵人。每張阿特拉克·納克亞之腿敵人均為一個單獨的敵人，帶有龐大關鍵詞，和其他龐大敵人一樣，會與所在地點的每位調查員交戰。

source: Each Legs of Atlach-Nacha enemy is considered to be at the location its corner is physically bordering, as depicted in the diagram below.
de: Jeder Gegner Beine von Atlach-Nacha gilt als an dem Ort befindlich, der von der entsprechenden Kartenecke berührt wird (wie auf der Abbildung unten zu sehen ist).
es: Cada Enemigo Patas de Atlach-Nacha se considera en el Lugar cuya esquina está tocando, como muestra el diagrama abajo.
fr: Chaque ennemi Pattes d’Atlach-Nacha est considéré comme étant dans le lieu que son coin touche, comme représenté sur le schéma ci-dessous.
pl: Każdy wróg Nogi Atlach-Nachy jest uznawany za znajdującego się w lokalizacji, z którą fizycznie graniczy jego róg (jak pokazano na schemacie poniżej).
zh: 每張阿特拉克·納克亞之腿敵人視為位於其一角接觸的地點上。

source: Atlach-Nacha's center card and each Legs of Atlach-Nacha enemy should remain in the same formation at all times, even if one card is removed from the formation. If one card moves, all cards in the formation must likewise move.
de: Atlach-Nachas mittlere Karte und jeder Gegner Beine von Atlach-Nacha sollten jederzeit in der gleichen Anordnung verbleiben, selbst wenn eine Karte aus der Anordnung entfernt wird. Falls 1 Karte bewegt wird, müssen alle Karten in der Anordnung auf gleiche Weise bewegt werden.
es: La carta central de Atlach-Nacha y cada Enemigo Patas de Atlach-Nacha debe permanecer en la misma formación en todo momento, incluso si se retira una carta de la formación. Si una carta se mueve, todas las cartas de la formación deben moverse del mismo modo.
fr: La carte centrale d’Atlach-Nacha et chaque ennemi Pattes d’Atlach-Nacha doivent conserver la même formation tout le temps, même si l’une des cartes est retirée de la formation. Si une carte se déplace, toutes les cartes de la formation doivent se déplacer en conséquence.
pl: Środkowa karta Atlach-Nachy i każdy wróg Nogi Atlach-Nachy powinny cały czas tworzyć taki sam układ, nawet jeśli któraś z kart zostanie z niego usunięta. Jeśli jedna karta się porusza, wszystkie karty w układzie muszą wykonać taki sam ruch.
zh: 阿特拉克·納克亞的中央卡牌與每張阿特拉克·納克亞之腿敵人總是形成整體，即便其中的一張或多張卡牌被移除。如果這一整體中有卡牌移動，則其它所有卡牌必須同樣地移動。

source: <b>As a result, Legs of Atlach-Nacha cards cannot move or be moved except by effects that "spin" Atlach-Nacha.</b>
de: <b>Deshalb können sich die Gegner Beine von Atlach-Nacha nicht bewegen und auch nicht bewegt werden, außer durch Effekte, die Atlach-Nacha „rotieren“.</b>
es: <b>Por lo tanto, las cartas Patas de Atlach-Nacha no pueden moverse ni ser movidas excepto por efectos que “giren” a Atlach-Nacha.</b>
fr: <b>Par conséquent, les cartes Pattes d’Atlach-Nacha ne peuvent pas se déplacer ou être déplacées, sauf par les effets qui « tournent » Atlach-Nacha.</b>
pl: <b>W związku z tym karty Nogi Atlach-Nachy nie mogą się poruszać ani być poruszane w żaden sposób oprócz efektów, które „przekręcają” Atlach-Nachę.</b>
zh: <b>因此，阿特拉克·納克亞之腿卡牌不能主動或被動移動，除非受到“旋轉”阿特拉克·納克亞的效果影響。</b>

source: If you are instructed to "spin" Atlach-Nacha one or more times, rotate all of the cards in the center (each remaining Legs of Atlach-Nacha card, as well as the center card) in the indicated direction such that each of the Legs of Atlach-Nacha enemies moves clockwise that many locations.
de: Werden die Spieler aufgefordert, Atlach-Nacha ein Mal oder mehrmals zu „rotieren“, rotieren sie alle Karten in der Mitte des Kreises (die mittlere Karte von Atlach-Nacha und alle ihre Beine) in die angegebene Richtung, sodass sich jeder Gegner Beine von Atlach-Nacha im Uhrzeigersinn um so viele Orte bewegt.
es: Si se te indica que “gires” a Atlach-Nacha una o más veces, gira todas las cartas del centro (tanto la carta central como todas las cartas Patas de Atlach-Nacha restantes) en la dirección indicada, de forma que cada Enemigo Patas de Atlach-Nacha se mueva esa cantidad de Lugares en el sentido de las agujas del reloj.
fr: Si l’on vous demande de « tourner » Atlach-Nacha une ou plusieurs fois, faites pivoter toutes les cartes au centre (chaque ennemi Pattes d’Atlach-Nacha restant ainsi que la carte centrale) dans le sens indiqué, de manière à ce que chaque ennemi Pattes d’Atlach-Nacha se déplace dans ce sens le nombre de fois indiqué.
pl: Jeśli gra poleci badaczom „przekręcić” Atlach-Nachę 1 lub więcej razy, obróć wszystkie karty na środku (zarówno środkową kartę, jak i wszystkie pozostałe karty Nogi Atlach-Nachy) we wskazanym kierunku, tak aby każdy z wrogów Nogi Atlach-Nachy poruszył się o tyle samo lokalizacji zgodnie z ruchem wskazówek zegara.
zh: 如果你收到指示“旋轉”阿特拉克·納克亞一次或多次，朝指定方向旋轉中央的所有卡牌(剩餘的每張阿特拉克·納克亞之腿卡牌及其中央的卡牌)，使每張阿特拉克·納克亞之腿敵人朝順時針方向移動相應個地點。

source: Each investigator earns 5 bonus experience, as they have prevented the Dreamlands and Earth from merging.
de: Jeder Ermittler verdient 5 Bonus-Erfahrungspunkte, weil die Ermittler verhindern konnten, dass die Traumlande und die Realität verschmelzen.
es: Cada investigador obtiene 5 puntos de experiencia adicionales por haber evitado que las Tierras del Sueño se fundan con la realidad.
fr: Chaque investigateur reçoit également 5 points d’expérience bonus pour avoir empêché la fusion entre le monde réel et les Contrées du Rêve.
pl: Każdy badacz otrzymuje 5 dodatkowych punktów doświadczenia, gdyż powstrzymaliście połączenie Krain snów z waszą rzeczywistością.
zh: 每位調查員因為阻止了幻夢境和現實世界融合，獲得5點獎勵經驗值。

source: the bridge was completed.
de: Die Brücke wurde fertiggestellt.
es: el puente fue completado.
fr: le pont a été achevé.
pl: most został ukończony.
zh: 橋樑已經建成。

source: Each investigator is <b>killed</b>
de: Jeder Ermittler wird <b>getötet</b>.
es: Todos los investigadores <b>mueren</b>.
fr: Tous les investigateurs sont <b>tués</b>.
pl: Wszyscy badacze zostają <b>zabici.</b>
zh: 所有調查員<b>陣亡</b>。

source: the bridge was destroyed.
de: Die Brücke wurde zerstört.
es: el puente fue destruido.
fr: le pont a été détruit.
pl: most został zniszczony.
zh: 橋樑已被摧毀。

source: the investigators returned to reality.
de: Die Ermittler sind in die Realität zurückgekehrt.
es: los investigadores volvieron a la realidad.
fr: les investigateurs ont regagné la réalité.
pl: badacze powrócili do rzeczywistości.
zh: 調查員回到現實世界。

source: the investigators never escaped.
de: Die Ermittler sind niemals entkommen.
es: los investigadores no lograron escapar.
fr: les investigateurs n’ont pas réussi à s’échapper.
pl: badacze nigdy nie uciekli.
zh: 調查員永遠無法逃離。

source: the investigators are still in the Dreamlands.
de: Die Ermittler sind immer noch in den Traumlanden.
es: los investigadores siguen en las Tierras del Sueño.
fr: les investigateurs sont toujours dans les Contrées du Rêve.
pl: badacze są nadal w Krainach snów.
zh: 調查員仍在幻夢境。
