Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/return_campaigns/rtdwl/campaign.po
Languages: es, fr, pl

source: Return to The Dunwich Legacy
es: Regreso a El legado de Dunwich
fr: Renouveau – L'Héritage de Dunwich

source: What Is This Stuff, Anyway?
es: Pero ¿este mejunje qué es?
fr: À quoi sert ce truc, de toute façon ?
pl: Co to właściwie jest?

source: Defeat The Experiment using the Alchemical Concoction in “Extracurricular Activities”.
es: Derrota a El experimento usando la Pócima alquímica en <i>Actividad extracurricular</i>.
fr: Vainquez L'Expérience en utilisant le Mélange Alchimique dans <i>Activité Extrascolaire</i>.
pl: W „Zajęciach pozalekcyjnych” pokonaj Eksperyment przy użyciu Mikstury alchemicznej.

source: No Void For You
es: Déjate de vacíos
fr: Pas de Néant pour toi
pl: Z dala od pustki

source: Complete “The Miskatonic Museum” without ever defeating the Hunting Horror.
es: Completa <i>El museo Miskatonic</i> sin derrotar en ningún momento al Horrendo cazador.
fr: Terminez <i>Le Musée Miskatonic</i> sans jamais vaincre l'Horreur Chasseresse.
pl: Ukończ „Muzeum Miskatonic”, nie pokonawszy ani razu Straszliwego Łowcy.

source: First Rule of Arkham
es: La primera regla de Arkham
fr: La première règle d'Arkham
pl: Pierwsza zasada w Arkham

source: Burn The Necronomicon in “The Miskatonic Museum.”
es: Quema El Necronomicón en <i>El museo Miskatonic</i>.
fr: Brûlez le Necronomicon dans <i>Le Musée Miskatonic</i>.
pl: Spal Necronomicon w „Muzeum Miskatonic”.

source: All Aboard
es: Viajeros al tren
fr: Tous à bord
pl: Nikt nie wysiada

source: Complete “The Essex County Express” without letting any Helpless Passengers leave play.
es: Completa <i>El Essex County Express</i> sin permitir que ningún Pasajero indefenso abandone el juego.
fr: Terminez <i>L'Express du Comté d'Essex</i> sans laisser un seul Passager Sans Défense quitter le jeu.
pl: Ukończ „Essex County Express” tak, aby żaden Bezradny pasażer nie opuścił gry.

source: The Gang’s All Here
es: Toda la banda reunida
fr: Tout le monde est là
pl: Gang w komplecie

source: In “The Survivors,” the following characters <i>survived The Dunwich Legacy</i>:
es: En <i>Los supervivientes</i>, los siguientes personajes "sobrevivieron a El legado de Dunwich":
fr: Dans <i>Les Survivants</i>, les personnages suivants ont « survécu à L'Héritage de Dunwich » :
pl: W „Antrakcie II: Ocalali” następujące postaci <i>przetrwały Dziedzictwo Dunwich</i>:

source: Professor Warren Rice
es: Profesor Warren Rice
fr: Professeur Warren Rice
pl: Profesor Warren Rice

source: No Brood Left Behind
es: No abandones la progenie
fr: Aucun rejeton en liberté
pl: Pomioty z głowy

source: Have no Broods of Yog-Sothoth escape into the wild in “Undimensioned and Unseen.”
es: No dejes que ninguna Progenie de Yog-Sothoth escape en <i>Invisibles y sin dimensión</i>.
fr: Dans <i>Aux Frontières du Visible</i>, ne laissez aucun Rejeton de Yog-Sothoth s'échapper dans la nature.
pl: Ukończ „Bezwymiarowe i niewidzialne” tak, aby żaden Pomiot Yog-Sothotha nie uciekł.

source: Remind Me Not To Piss Her Off
es: Recuérdame que no la cabree
fr: Rappelez-moi de ne pas l'énerver
pl: Przypomnij mi, żeby jej nie wkurzać

source: Defeat either version of Seth Bishop while Naomi O’Bannion is under your control.
es: Derrota a cualquier versión de Seth Bishop mientras Naomi O'Bannion esté bajo tu control.
fr: Vainquez n'importe quelle version de Seth Bishop alors que Naomi O'Bannion est sous votre contrôle.
pl: Pokonaj dowolną wersję Setha Bishopa, kontrolując Naomi O’Bannion.

source: Eureka!
fr: Eurêka !

source: Identify the Strange Solution.
es: Identifica la Solución extraña.
fr: Identifiez l'Étrange Solution.
pl: Zidentyfikuj Dziwny roztwór.

source: Beyond What Veil?
es: ¿Al otro lado de qué velo?
fr: Au-delà de quel voile ?
pl: Za jaką znowu zasłoną?

source: Take 10 damage from Beyond the Veil without being defeated.
es: Recibe 10 puntos de daño de Al otro lado del velo sin ser derrotado.
fr: Subissez 10 dégâts de Au-delà du Voile sans être vaincu.
pl: Otrzymaj 10 obrażeń z karty podstępu Za zasłoną i nie zostań pokonany.

source: Here We Go Again
es: Allá vamos otra vez
fr: Nous y revoilà
pl: No to od nowa

source: Have Dr. Henry Armitage, Dr. Francis Morgan, and Professor Warren Rice in play at the same time.
es: Ten al Dr. Henry Armitage, al Dr. Francis Morgan, y al Profesor Warren Rice en juego a la vez.
fr: Ayez le Dr Henry Armitage, le Dr Francis Morgan, et le Professeur Warren Rice en jeu en même temps.
pl: Posiadaj w grze jednocześnie Dr Henry’ego Armitage’a, Dr Francisa Morgana i Profesora Warrena Rice’a.

source: Bird Hunting
es: Veda abierta
fr: Chasse aux oiseaux
pl: Polowanie na ptactwo

source: Defeat 3 Whippoorwills in a single turn.
es: Derrota a 3 Chotacabras en un mismo turno.
fr: Vainquez 3 Engoulevents en un seul tour.
pl: Pokonaj 3 Lelki kozodoje w jednej turze.

source: They Aren’t Getting Away With This
es: Pagarán por esto
fr: Ils ne s'en tireront pas comme ça
pl: Nie ujdzie im to na sucho

source: Win <i>The Dunwich Legacy</i> campaign as “Ashcan” Pete with Duke listed under “Sacrificed to Yog-Sothoth.”
es: Gana la campaña <i>El legado de Dunwich</i> como Pete "Cubo de Basura" con Duke anotado en la sección "Sacrificados a Yog-Sothoth.”
fr: Gagnez la campagne <i>L'Héritage de Dunwich</i> en tant qu'« Ashcan » Pete avec Duke inscrit sous la mention « Sacrifiés à Yog-Sothoth ».
pl: Wygraj kampanię <i>Dziedzictwo Dunwich</i> jako Pete „Włóczęga” z Diukiem wymienionym w sekcji „Złożeni w ofierze Yog-Sothothowi”.

source: Win The Dunwich Legacy campaign with no [tablet] or [elder_thing] tokens in the chaos bag.
es: Gana la campaña <i>El legado de Dunwich</i> sin que haya fichas [tablet] o [elder_thing] en la bolsa de caos.
fr: Gagnez la campagne <i>L'Héritage de Dunwich</i> sans pions [tablet] ou [elder_thing] dans la réserve du chaos.
pl: Wygraj kampanię <i>Dziedzictwo Dunwich</i> bez żetonów [tablet] ani [elder_thing] w worku chaosu.

source: Line in the Sand
es: Hasta aquí hemos llegado
fr: Fixer les limites
pl: Jasna granica

source: Win <i>The Dunwich Legacy</i> campaign with at least three Ultimatums active.
es: Gana la campaña <i>El legado de Dunwich</i> con al menos tres Ultimátums activos.
fr: Gagnez la campagne <i>L'Héritage de Dunwich</i> avec au moins trois Ultimatums activés.
pl: Wygraj kampanię <i>Dziedzictwo Dunwich</i> z przynajmniej 3 aktywnymi Ultimatami.

source: Dunwich Expertise
es: Pericia en Dunwich
fr: Expertise de Dunwich
pl: Ekspert Dunwich

source: Win <i>The Dunwich Legacy</i> campaign on Expert difficulty.
es: Gana la campaña <i>El legado de Dunwich</i> en dificultad Experto.
fr: Gagnez la campagne <i>L'Héritage de Dunwich</i> en difficulté Expert.
pl: Wygraj kampanię <i>Dziedzictwo Dunwich</i> na poziomie eksperckim.
