Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/notz/arkham.po
Languages: de, es, fr, ko, pt, ru, zh

source: The Midnight Masks
de: Die Mitternachtsmasken
fr: Les Masques de Minuit
pt: As Máscaras da Meia-Noite
ru: Полуночные маски
zh: 午夜假面

source: Scenario II: The Midnight Masks
de: Szenario II: Die Mitternachtsmasken
fr: Chapitre II : Les Masques de Minuit
ko: 시나리오 II: 한밤의 가면
pt: Parte II: As Máscaras da Meia-Noite
ru: Часть II: Полуночные маски
zh: 冒險 II：午夜假面

source: <i>Your house has burned to the ground.</i>
ko: <i>당신의 집이 불타버렸다.</i>
pt: <i>Sua casa queimou.</i>
zh: <i>房屋已燒毀。</i>

source: your house has burned to the ground.
ko: 당신의 집이 불타버렸다.
pt: sua casa queimou.
ru: ваш дом сгорел дотла.
zh: 房屋已燒毀。

source: The woman came to you in a panic, raving about monsters emerging from the ground in a home near Rivertown. “I managed to trap them,” she explains, “but there are others. Other pits. Other domains.” Only last week, you would have thought she was a lunatic. Recent events, however, have challenged your preconceptions of normality. You decide to hear her out. She introduces herself as Lita Chantler and lays out a tale that strains the limits of your belief. “The creatures I speak of ,” she claims, “are called ghouls—cruel beings who plague the crypts, caverns, and tunnels beneath the city of Arkham…”
de: Die Frau ist völlig verängstigt zu dir gekommen und spricht von Monstern, die in einem Haus in der Nähe des Hafenviertels aus dem Boden gekommen seien. „Ich habe es geschafft, sie einzusperren“, erklärt sie, „aber es gibt noch mehr. Andere Höllengruben. Andere Domänen.“ Noch letzte Woche hättest du sie einfach für eine Wahnsinnige gehalten. Aber die Ereignisse der letzten Zeit haben deine vorgefasste Meinung über Normalität auf die Probe gestellt. Du entscheidest dich ihr zuzuhören. Sie stellt sich als Lita Chantler vor und erzählt eine Geschichte, die nur schwer zu glauben ist. „Die Kreaturen, von denen ich spreche“, behauptet sie, „nennt man Ghule – brutale Wesen, welche die Gruften, Höhlen und Tunnel unterhalb von Arkham heimsuchen ...“
es: La mujer se acerca a vosotros presa del pánico, desvariando sobre unos monstruos que surgieron del suelo en una casa cerca del Barrio Fluvial. –Logré atraparlos –explica–. Pero hay más. Otros pozos. Otros dominios. La semana pasada la habríais tomado por loca. Sin embargo, los sucesos recientes han puesto a prueba vuestras ideas preconcebidas sobre la normalidad. Decidís escucharla. Se presenta como Lita Chantler, y os cuenta un relato que resulta casi imposible de creer. –Las criaturas de las que hablo –afirma– se llaman gules. Son seres crueles que infestan las criptas, cavernas y túneles que hay bajo Arkham…
fr: La femme est venue à vous en panique, délirant à propos de monstres qui émergeraient des entrailles de la terre dans une maison près du quartier de la Rivière. « J’ai réussi à les piéger, » explique-t-elle, « mais il y en a d’autres, d’autres gouffres, d’autres domaines ». La semaine précédente, vous l’auriez prise pour une folle. Toutefois, les événements récents ont chamboulé votre conception de la normalité. Vous décidez de l’écouter jusqu’au bout. Elle se présente comme étant Lita Chantler et vous raconte une histoire à dormir debout que vous peinez à croire. « Les créatures dont je parle, » déclare-t-elle, « sont appelées goules — des êtres cruels qui infestent les cryptes, les grottes et les tunnels sous la ville d’Arkham... »
ko: 혼란에 빠진 여성 한 명이 당신에게 다가와, 아컴 강변에 있는 집 안에서 괴물들이 솟아나고 있다며 열번을 토합니다. “그 괴물들을 가둬보려고 했어.” 그녀가 말합니다. “하지만 거기가 끝이 아니었어. 또 다른 지역에, 굴이 몇 개나 더 있었어.” 지난 주만 하더라도 당신은 이 여자가 미쳤다고 생각했을 겁니다. 하지만 최근에 일어난 비상식적인 일들 때문에 어쩌면 당신의 ‘상식’의 범주가 조금 넓어졌을지도 모릅니다. 어쨌든 당신은 그녀의 말을 끝까지 들어보기로 했습니다. 여성은 리타 챈들러라며 자신을 소개한 뒤, 당신에게 도저히 믿기 힘든 이야기를 들려주었습니다. “그 괴물들은…” 그녀가 말했습니다. “구울이라고 해. 아컴시 지하의 터널, 동굴, 묘지를 더럽히는 끔찍한 존재들이지….”
pt: A mulher veio até vocês em pânico, delirando sobre monstros que emergiam do chão em uma casa perto de Rivertown. “Consegui trancafiá-los”, ela explica, “mas há outros. Outros abismos. Outros domínios.” Se fosse na semana passada, vocês achariam que ela é uma lunática. Mas os eventos recentes têm mudado suas definições de normalidade. Vocês decidem ouvi-la. Ela se apresenta como Lita Chantler e conta uma história que desafia os limites da sua crença. “As criaturas sobre as quais eu falo”, ela diz, “são chamadas de carniçais, seres cruéis que infestam as criptas, cavernas e túneis sob a cidade de Arkham…”
ru: К вам явилась охваченная паникой женщина, которая твердит о каких-то чудовищах, лезущих из земли в доме на окраине Ривертауна. «Мне удалось запереть их в ловушке, — рассказывает она, — но есть и другие. Другие ямы. В других местах». На прошлой неделе вы бы сочли её ненормальной, однако события последних дней сильно поколебали ваши представления о нормальности. Вы даёте ей высказаться. Она говорит, что её зовут Лита Чентлер, и рассказывает историю, в которую верится с трудом. «Тех существ, о которых я говорю, называют упырями, — заявляет она. — Это свирепые твари, которые гнездятся в склепах, пещерах и тоннелях под Аркхэмом...»
zh: 突然有一個女人慌慌忙忙地向你們跑來，說什麼在河岸城旁邊的一座房子裡，有一堆怪物不停地從地底下湧出。“我想要把它們都困住，”她解釋道，“但是數量太多了。而且它們不只有這一個出口。”如果上週遇到她，你可能覺得她是瘋子。但是現在看來，這可能與近期的事件有所關聯，儘管這一切都難以想像。你決定讓她把話說完。 原來她名叫麗塔·錢德勒，她說了一些超越你想像的事實。“我提到的這些生物，”她說，“叫做食屍鬼，它們就在阿卡姆市地下的墓穴、洞窟以及隧道之中作亂……”

source: In the wake of the disaster at your home, Lita Chantler, the red-haired woman from your parlor, lays out a tale that—even in light of what you have just witnessed—strains the limits of your belief. “The creatures in your home,” she claims, “are called ghouls—cruel beings who plague the crypts, caverns, and tunnels beneath the city of Arkham…”
de: Nach dem Unglück mit deinem Haus erzählt dir die rothaarige Frau, die sich als Lita Chantler vorgestellt hat, eine Geschichte, die du nur schwer glauben kannst. „Die Kreaturen in deinem Haus“, behauptet sie, „nennt man Ghule – brutale Wesen, welche die Gruften, Höhlen und Tunnel unterhalb von Arkham heimsuchen ...“
es: Tras el desastre de tu casa, Lita Chantler, la mujer pelirroja que estaba en tu salita, os cuenta un relato casi imposible de creer, incluso después de todo lo que habéis presenciado. –Las criaturas de tu casa –afirma– se llaman gules. Son seres crueles que infestan las criptas, cavernas y túneles que hay bajo Arkham…
fr: Dans la foulée du désastre qui s’est déroulé chez vous, Lita Chantler, la femme rousse de votre salon, vous narre une histoire que — même à la lumière de ce que vous venez de vivre — vous avez du mal à accepter. « Les créatures dans votre demeure, » déclare-t-elle, « sont appelées goules — des êtres cruels qui infestent les cryptes, les grottes et les tunnels sous la ville d’Arkham... »
ko: 당신의 집에서 발생한 재난이 어느 정도 수습되자, 집 거실에 나타났던 붉은 머리 여성, 리타 챈들러는 이야기를 시작했습니다. 방금 전에 그 괴물들을 두 눈으로 직접 보았음에도, 리타 챈들러의 이야기는 도저히 믿기 힘들었습니다. “네 집에 나타난 그 괴물들은…” 그녀가 말했습니다. “구울이라고 해. 아컴시 지하의 터널, 동굴, 묘지를 더럽히는 끔찍한 존재들이지….”
pt: Logo após o desastre na casa, Lita Chantler, a mulher de cabelos ruivos da sala de visitas conta algo que, mesmo à luz do que vocês acabaram de testemunhar, desafia os limites da sua crença. “As criaturas que vimos”, ela diz, “são chamadas de carniçais, seres cruéis que infestam as criptas, cavernas e túneis sob a cidade de Arkham… “
ru: После катастрофы в вашем доме Лита Чентлер, рыжеволосая женщина из вашей гостиной, рассказывает историю, в которую верится с трудом — даже после всего, что вы только что видели. «Тех чудищ, которые захватили ваш дом, называют упырями, — заявляет она. — Это свирепые твари, которые гнездятся в склепах, пещерах и тоннелях под Аркхэмом...»
zh: 你家中的災難總算是結束了。麗塔·錢德勒，那個在你客廳中的紅髮女子，敘述了一些真相。就算你在家中看到了那副光景，你也難以想像她說的都是真實的。“你家裡的那些生物，”她說，“叫做食屍鬼，它們就在阿卡姆市地下的墓穴、洞窟以及隧道之中作亂……”

source: “These creatures feed on the corpses of humans, and they are served by a dark cult within Arkham whose members have inexplicably come to worship the ancient master of the ghouls. This cult has been killing innocent people and feeding them to the ghouls, satiating a monstrous hunger. A dark balance was maintained. Until now. Recently,” Lita continues, “one of their lairs, where the corpses were stored, was destroyed. Since then, the ghouls have been more active than usual. I have tracked their movements and tried my best to stop them from running amok throughout the city. But I think there is something worse going on. The cult has been planning something darker, and more ominous, than anything I have yet observed. Indications are that this plan shall come to fruition tonight, shortly after midnight. Beyond that, I cannot fathom what to expect. “Many of the cultists,” Lita continues, “will seem like everyday people, despite their foul intentions. Whenever the cult meets, its members don masks shaped like the skulls of various animals to protect their identities from one another. These masks are our mark. Symbols of death and decay. We must unmask the cultists to expose and derail their plans. We have but a few hours. The more cultists we find before midnight, the better.”
de: „Diese Kreaturen leben von den Leichen und menschlichen Überresten und es gibt einen finsteren Kult in Arkham, der ihnen dient und dessen Mitglieder aus mir unbekannten Gründen den uralten Meister der Ghule anbeten. Dieser Kult hat unschuldige Menschen getötet und an die Ghule verfüttert, um deren monströsen Hunger zu stillen. So hielten sie auf ihre finstere Art die Dinge im Gleichgewicht. Bis jetzt. Vor kurzem aber“, fährt Lita fort, „wurde eines ihrer Verstecke, in dem sie die Leichen lagerten, zerstört. Seitdem sind die Ghule aktiver als sonst. Ich habe ihre Bewegungen verfolgt und mein Bestes versucht, um sie davon abzuhalten, in der Stadt Amok zu laufen. Aber ich denke, dass etwas viel Schlimmeres vor sich geht. Der Kult plant etwas Dunkleres, etwas, das mehr Unheil mit sich bringt als alles, was ich bisher gesehen habe. Es gibt Hinweise darauf, dass sie diesen Plan heute Nacht in die Tat umsetzen wollen, kurz nach Mitternacht. Darüber hinaus kann ich nur mutmaßen, was uns bevorsteht.“ „Viele der Kultisten“, setzt sie ihre Erzählung fort, „scheinen trotz ihrer finsteren Pläne ganz normale Menschen zu sein. Wenn sich der Kult trifft, tragen seine Mitglieder Masken, die geformt sind wie die Schädel von Tieren, um ihre Identität auch untereinander geheim zu halten. Diese Masken sind ein wichtiges Zeichen. Symbole für Tod und Verwesung. Wir müssen die Kultisten demaskieren, um ihre Pläne zu ergründen und zu durchkreuzen. Aber uns bleiben nur wenige Stunden. Je mehr Kultisten wir vor Mitternacht finden, desto besser.“
es: –Estas criaturas se alimentan de los cadáveres humanos, y tienen a su servicio una oscura secta de Arkham, cuyos miembros llegaron de forma inexplicable a adorar al antiguo amo de los gules. Esta secta ha estado matando a gente inocente para dárselos de comer a los gules y saciar su monstruosa hambre. Así se mantenía un siniestro equilibrio. Hasta ahora. Hace poco –prosigue Lita–, una de sus guaridas, donde almacenaban los cadáveres, fue destruida. Desde entonces, los gules han estado más activos que de costumbre. He seguido sus movimientos y he tratado como he podido de evitar que se desmandasen por toda la ciudad. Pero creo que hay algo peor en marcha. La secta ha estado planeando algo más siniestro y amenazador que nada que haya contemplado hasta la fecha. Todos los indicios apuntan a que este plan fructificará hoy, poco después de la medianoche. Después de ese punto, no logro ni siquiera atisbar qué ocurrirá. –Muchos de los sectarios –continúa Lita– parecen gente común y corriente pese a sus terribles intenciones. Cuando se reúne la secta, sus miembros llevan máscaras con forma de cráneos de distintos animales para proteger sus identidades incluso entre ellos. Estas máscaras son nuestro objetivo. Son símbolos de muerte y putrefacción. Debemos desenmascarar a los sectarios para exponer y desbaratar sus planes. Apenas tenemos unas horas. Cuantos más sectarios encontremos antes de la medianoche, mejor.
fr: « Ces créatures se nourrissent de cadavres humains et sont ravi- taillées par un sombre culte d’Arkham, dont les membres en sont venus à vénérer l’antique maître des goules. Ce culte a tué des gens innocents et les a donnés à manger aux goules afin de satisfaire leur appétit monstrueux. Un sombre équilibre était main- tenu. Jusqu’à maintenant. » « Récemment, » continue Lita, « un de leurs repaire, où les corps étaient conservés, a été détruit. Depuis, les goules ont été plus actives que d’habitude. J’ai traqué leurs mouvements et fait de mon mieux pour les empêcher de se déchaîner à travers la ville. Mais je pense qu’il se prépare quelque chose de pire. Le culte a planifié un événement plus sombre et plus menaçant que tout ce que j’ai pu observer. D’après mes informa- tions, ce plan devrait aboutir ce soir, peu après minuit. Après cela, je ne sais pas à quoi nous attendre. » « Beaucoup de ces cultistes, » poursuit Lita, « ressemblent à des gens normaux en dépit de leurs intentions ignobles. Chaque fois que le culte se regroupe, ses membres portent des masques taillés en forme de crânes d’animaux afin de préserver leur iden- tité. Ces masques sont leur marque, symboles de mort et de pourriture. Nous devons démasquer les cultistes afin de dévoiler et d’enrayer leurs plans. Nous n’avons que quelques heures. Plus nous trouverons de cultistes avant minuit, mieux ce sera. »
ko: “이 괴물들은 인간의 시체를 먹고 살아. 그리고 아컴시에 있는 어둠의 사교가 그 구울들을 기르고 있어. 믿기 힘들겠지만 그 사교 구성원들은 고대 구울의 주인을 광적으로 섬기고 있어. 이 사교는 무고한 사람들을 죽이고, 그 시체로 구울의 배고픔을 달래고 있지. 이런 식으로 어둠의 균형이 유지되어 온 거야. … 지금까지는 말이지.” 리타가 계속 말했습니다. “최근에, 그들이 시체를 보관하던 거처 중 한 곳이 파괴됐어. 그 후로 구울들이 더 활발하게 활동하기 시작했어. 난 구울들이 도시에서 날뛰는 걸 막으려고 구울들의 움직임을 계속 추적해왔어. 하지만 내 생각엔 뭔가 더 심각한 일이 벌어지고 있는 것 같아. 사교도들이 내가 지금껏 봐온 그 무엇보다도 더 어둡고 불길한 일을 계획하고 있어. 이 계획이 오늘 밤 자정 직후에 완성될 거라는 조짐이 보여. 하지만 그 계획이 대체 무엇인지, 거기까지는 나도 잘 모르겠어.” “대부분의 추종자들은” 리타가 말을 이어갔습니다. “내면에 사악한 목적을 가지고 있다는 점만 제외하면 일반인들과 별로 차이가 없어. 사교 집회가 열릴 때마다 추종자들은 서로의 정체를 감추려고 다양한 동물의 해골 모양 가면을 쓰고 나타나. 이런 가면이 바로 그들의 표식이지. 죽음과 부패의 상징 말이야. 이 추종자들의 가면을 벗겨야만 그들의 계획을 밝혀내고 저지할 수 있어. 앞으로 남은 시간이 얼마 없어. 자정이 되기 전에 최대한 많은 추종자들을 찾아내야 해.”
pt: “Essas criaturas se alimentam de corpos humanos e são servidas por um culto obscuro dentro de Arkham cujos membros começaram a venerar seu mestre ancião inexplicavelmente. Esse culto está matando pessoas inocentes e entregando seus corpos para os carniçais saciarem sua monstruosa fome. Existia um equilíbrio sombrio. Até agora. Recentemente”, Lita continua, ‘’um de seus covis, onde os corpos eram armazenados, foi destruído. Desde então, os carniçais andam mais ativos que o normal. Eu rastreei seus movimentos e tentei ao máximo impedi-los de liberar o caos pela cidade. Mas acho que tem alguma coisa ainda pior acontecendo. O culto vem planejando algo mais sombrio e mais nefasto do que qualquer coisa que eu já vi. Tudo indica que este plano deve ser colocado em prática esta noite, logo após a meia-noite. Depois disso, não consigo imaginar o que pode acontecer. “Muitos cultistas”, Lita continua, “se parecem com pessoas comuns, apesar de suas horríveis intenções. Sempre que o culto se reúne, seus membros usam máscaras com formato de crânios de vários animais para proteger suas identidades. Essas máscaras são o nosso alvo. Símbolos de morte e decadência. Precisamos desmascarar os cultistas para expor e arruinar seus planos. Temos poucas horas. Quanto mais cultistas encontrarmos antes da meia-noite, melhor.”
ru: «Упыри питаются трупами людей, а ещё им помогают здешние аркхэмские культисты, которые по непонятной причине решили поклоняться древнему повелителю упырей. Эти культисты убивали невинных людей и скармливали трупы упырям, утоляя их чудовищный голод. Всё находилось в жутком равновесии. До сих пор. Но недавно, — продолжает Лита, — одно из их логовищ, где хранились трупы, было разрушено. С тех пор упыри стали куда активнее, чем обычно. Я следила за их передвижениями и изо всех сил старалась не дать им вырваться в город. Но теперь, как мне кажется, грядёт кое-что похуже. Культисты задумали что-то ещё более ужасное и зловещее, чем всё, что я видела. По всем признакам этот план должен осуществиться сегодня ночью, вскоре после полуночи. Но главное, я понятия не имею, чего ожидать». «Большинство культистов, — продолжает Лита, — несмотря на их грязные намерения, неотличимы от простых людей. На своих сборищах они закрывают друг от друга лица масками в виде черепов всяких животных. Наша цель — эти маски. Символы смерти и разложения. Мы должны сорвать маски с культистов, чтобы разоблачить и нарушить их планы. У нас всего несколько часов. Чем больше культистов мы найдём до полуночи, тем лучше».
zh: “這些生物以吃人的屍體維生。在阿卡姆，有一個黑暗邪教組織，一直供奉著這些生物，他們崇信食屍鬼的遠古之主。最近，教徒們殺了不少無辜的人，用來填滿食屍鬼的無窮饑渴。以前，這些傢伙只在暗處行動，避免被人發現。但是這段期間，”麗塔頓了頓，“一個用來囤放屍體的巢穴，被人破壞了。從那時起，食屍鬼就開始頻繁地在地面活動。我跟蹤過它們，也試著去阻止它們在市裡到處亂跑。不過我想這件事不會這麼單純。教會的追求沒有這麼簡單，他們想要的力量超過我的預料。今晚，他們就要完成計畫了，時間就在午夜之後。不過具體會發生甚麼，我也無法想像。” “很多異教徒，”麗塔繼續說道，“就隱藏在一般的民眾之中，難以分辨。當教會召見時，他們就會戴上用動物頭骨製成的面具，來隱藏其真實身分。這些面具象徵著死亡和腐朽。我們必須揭開他們的假面，找出他們的計劃。剩下的時間不太多了，午夜之前能找到的異教徒越多越好。”

source: Set the <i>Cult of Umôrdhoth</i> encounter set aside as a separate “Cultist deck,” and shuffle it.
de: Das Begegnungsset <i>Kult von Umôrdhoth</i> wird als separates „Kultistendeck“ beiseitegelegt und gemischt.
es: Pon aparte el conjunto de encuentros <i>Secta de Umôrdhoth</i> como un “mazo de Sectarios” separado y barájalo.
fr: Mettez le set de rencontre <i>Culte d’Umôrdhoth</i> de côté en tant que « deck Cultiste » séparé et mélangez-le.
ko: <i>우몰도스의 사교도</i> 조우 세트를 별도의 “추종자 덱”으로 구분하여 치워 둡니다. 그런 다음 섞습니다.
pt: Separe o conjunto de encontros <i>Culto de Umôrdhoth (Cult of Umôrdhoth)</i> como um "baralho Cultista", e embaralhe-o.
ru: Сложите все карты из набора контактов «Культисты Умордхота» в отдельную колоду культистов и перемешайте её.
zh: 將遭遇組<i>烏默爾多斯的崇拜者</i>放在一邊，作為獨立的“異教徒牌堆”，並混洗。

source: Choose one of the two Downtown locations and one of the two Southside locations at random and put them into play. Remove the other versions of Downtown and Southside from the game. Then, put the Northside, Easttown, Rivertown, St. Mary’s Hospital, Graveyard, Miskatonic University, and Your House locations into play.
de: Einer der beiden Innenstadt-Orte und einer der beiden Südstadt-Orte werden zufällig bestimmt und ins Spiel gebracht. Die anderen Versionen von Innenstadt und Südstadt werden aus dem Spiel entfernt. Danach werden die Orte Nordstadt, Oststadt, Hafenviertel, St. Mary’s Hospital, Friedhof, Miskatonic Universität und Dein Haus ins Spiel gebracht.
es: Elige al azar uno de los dos Lugares Centro y uno de los dos Lugares Barrio Sur y ponlos en juego. Retira las demás versiones de Centro y Barrio Sur de la partida. A continuación, pon en juego los Lugares Barrio Norte, Barrio Este, Barrio Fluvial, Hospital de Santa María, Cementerio, Universidad Miskatonic y Tu casa.
fr: Prenez au hasard l’un des deux lieux Centre-Ville et l’un des deux lieux Quartier Sud et mettez-les en jeu. Retirez les autres exemplaires du Centre-Ville et du Quartier Sud de la partie. Ensuite, mettez en jeu les cartes Quartier Nord, Quartier Est, Quartier de la Rivière, Hôpital St. Mary, Cimetière, Université Miskatonic et Votre Maison.
ko: 무작위로 ‘아컴 번화가’ 2곳 중 한 곳과 ‘아컴 남부’ 2곳 중 한 곳을 선택합니다. 그런 다음, 선택한 장소를 플레이 영역에 둡니다. 선택하지 않은 ‘아컴 번화가’와 ‘아컴 남부’는 게임에서 제거합니다. 그런 다음, ‘아컴 북부’, ‘아컴 동부’, ‘아컴 강변’, ‘세인트 메리 병원’, ‘묘지’, ‘미스캐토닉 대학’, ‘당신의 집’ 장소 카드를 플레이 영역에 둡니다(추천 장소 배치를 참조하여 놓습니다).
pt: Selecione aleatoriamente um dos dois locais Downtown e um dos dois locais Southside e coloque-os em jogo. Remova as outras versões de Downtown e Southside do jogo. Em seguida, coloque os locais Northside, Easttown, Rivertown, Hospital St. Mary (St. Mary's Hospital), Cemitério (Graveyard), Universidade de Miskatonic (Miskatonic University) e Sua Casa (Your House) em jogo.
ru: Случайным образом выберите одну из двух версий локации «Даунтаун» и одну из двух версий локации «Саутсайд». Введите выбранные версии в игру и удалите из игры другие версии «Даунтауна» и «Саутсайда». Затем введите в игру локации «Нортсайд», «Исттаун», «Ривертаун», «Больница св. Марии», «Кладбище», «Мискатоникский университет» и «Ваш дом».
zh: 將2張商業區和2張南住宅區中，各隨機選擇一張放置入場，將另一張同名卡牌移出遊戲。然後。將北工業區、東住宅區、河岸城、聖瑪麗醫院、墓地、米斯卡塔尼克大學和你的房子放置入場。

source: No changes are made.
de: Es wird nichts geändert.
es: No hay cambios.
fr: Aucun changement n’est effectué.
ko: 아무 변경 사항이 없습니다.
pt: Nada muda.
ru: Ничего не меняется.
zh: 不進行變動。

source: Search the gathered encounter sets for 1 copy of Acolyte and spawn it at Southside.
de: Die herausgesuchten Begegnungssets nach 1 Kopie von Akolyth durchsucht, der in der Südstadt erscheint.
es: Busca 1 copia del Acólito en los conjuntos de encuentros que has reunido y haz que aparezca en el Barrio Sur.
fr: Cherchez dans les sets de rencontre 1 exemplaire de la carte Acolyte et générez-le dans le Quartier Sud.
ko: 조우 세트에서 ‘사교도 시종’ 사본 하나를 찾습니다. 찾은 ‘사교도 시종’은 ‘아컴 남부’에 출현합니다.
pt: Procure 1 cópia de Acólito (Acolyte) nos conjuntos de encontros reunidos e faça-o surgir em Southside.
ru: Найдите среди отобранных карт контактов одного «Аколита» и выложите в Саутсайд.
zh: 查找遭遇組中1張祭司，並生成在南住宅區。

source: Search the gathered encounter sets for 2 copies of Acolyte. Spawn 1 at Southside and 1 at Downtown.
de: Die herausgesuchten Begegnungssets werden nach 2 Kopien von Akolyth durchsucht. 1 Kopie erscheint in der Südstadt und 1 Kopie in der Innenstadt.
es: Busca 2 copias del Acólito en los conjuntos de encuentros que has reunido. Haz que 1 aparezca en el Barrio Sur, y el otro en el Centro.
fr: Cherchez dans les sets de rencontre 2 exemplaires de la carte Acolyte. Générez-en 1 dans le Quartier Sud et 1 dans le Centre-Ville.
ko: 조우 세트에서 ‘사교도 시종’ 사본 둘을 찾습니다. 찾은 ‘사교도 시종’은 ‘아컴 남부’와 ‘아컴 번화가’에 각각 하나씩 출현합니다.
pt: Procure 2 cópias de Acólito (Acolyte) nos conjuntos de encontros reunidos. Faça surgir 1 em Southside e 1 em Downtown.
ru: Найдите среди отобранных карт контактов двух «Аколитов» и выложите одного в Саутсайд, а другого в Даунтаун.
zh: 查找遭遇組中2張祭司，在南住宅區和商業區中，各生成1張。

source: Search the gathered encounter sets for 3 copies of Acolyte. Spawn 1 at Southside, 1 at Downtown, and 1 at the Graveyard.
de: Die herausgesuchten Begegnungssets werden nach 3 Kopien von Akolyth durchsucht. 1 Kopie erscheint in der Südstadt, 1 Kopie in der Innenstadt und 1 Kopie auf dem Friedhof.
es: Busca 3 copias del Acólito en los conjuntos de encuentros que has reunido. Haz que 1 aparezca en el Barrio Sur, 1 en el Centro y 1 en el Cementerio.
fr: Cherchez dans les sets de rencontre 3 exemplaires de la carte Acolyte. Générez-en 1 dans le Quartier Sud, 1 dans le Centre-Ville et 1 dans le Cimetière.
ko: 조우 세트에서 ‘사교도 시종’ 사본 셋을 찾습니다. 찾은 ‘사교도 시종’은 ‘아컴 남부’와 ‘아컴 번화가’, ‘묘지’에 각각 하나씩 출현합니다.
pt: Procure 3 cópias de Acólito nos conjuntos de encontros reunidos. Faça surgir 1 em Southside, 1 em Downtown e 1 no Cemitério (Graveyard).
ru: Найдите среди отобранных карт контактов трёх «Аколитов» и выложите по одному в Саутсайд, Даунтаун и на кладбище.
zh: 查找遭遇組中3張祭司，在南住宅區、商業區和墓地中，各生成1張。

source: Remove Your House from the game. Each investigator begins play at Rivertown.
de: Dein Haus wird aus dem Spiel entfernt. Jeder Ermittler beginnt das Spiel im Hafenviertel.
es: Retira Tu casa de la partida. Cada investigador comienza la partida en el Barrio Fluvial.
fr: Retirez le lieu Votre Maison de la partie. Chaque investigateur débute la partie dans le Quartier de la Rivière.
ko: ‘당신의 집’을 게임에서 제거합니다. 모든 조사자는 ‘아컴 강변’에서 시작합니다.
pt: Remova Sua Casa (Your House) do jogo. Todos os investigadores começam o jogo em Rivertown.
ru: Удалите из игры локацию «Ваш дом». Все сыщики начинают игру в Ривертауне.
zh: 將你的房子移出遊戲。每位調查員從河岸城開始遊戲。
