Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/campaigns/notz/arkham.po
Languages: de, es, fr, ko, pt, ru, zh

source: Each investigator begins play at Your House.
de: Jeder Ermittler beginnt das Spiel auf der Karte Dein Haus.
es: Cada investigador comienza la partida en Tu casa.
fr: Chaque investigateur débute la partie dans Votre Maison.
ko: 모든 조사자는 ‘당신의 집’에서 시작합니다.
pt: Os investigadores começam o jogo na Sua Casa (Your House).
ru: Все сыщики начинают игру в локации «Ваш дом».
zh: 每位調查員從你的房子開始遊戲。

source: Shuffle the Ghoul Priest into the encounter deck.
de: Mische den Ghulpriester in das Begegnungsdeck.
es: Añade el Sacerdote gul al mazo de Encuentros y barájalo.
fr: Mélangez-le dans le deck Rencontre.
ko: ‘구울 사제’를 조우 덱에 넣고 섞습니다.
pt: Embaralhe o Sacerdote Carniçal (Ghoul Priest) no baralho de encontros.
ru: Замешайте «Упыря-жреца» в колоду контактов.
zh: 將食屍鬼祭司與遭遇牌堆混洗。

source: Note: Some effects first encountered in this scenario may cause doom to be placed on enemies. Remember that doom on enemies counts toward the amount of doom that will advance the agenda.
de: Hinweis: Einige Effekte, auf die man in diesem Szenario zum ersten Mal trifft, können dafür sorgen, dass Verderbensmarker auf Gegnern platziert werden. Man darf nicht vergessen, dass Verderbensmarker auf Gegnern bei der Bestimmung der Anzahl an Verderbensmarkern mitzählen, durch die im Agendadeck vorgerückt wird.
es: Nota: Algunos efectos que aparecen por primera vez en este escenario pueden hacer que se coloque perdición sobre los Enemigos. Recuerda que la Perdición que hay sobre los Enemigos cuenta para la cantidad de Perdición que hará avanzar el plan.
fr: Note : Certains effets rencontrés pour la première fois dans ce scénario peuvent vous amener à placer des pions Fatalité sur des cartes Ennemi. N’oubliez pas que les pions Fatalité situés sur les cartes Ennemi comptent dans le total de fatalité qui fait avancer l’intrigue.
ko: 중요: 이번 시나리오에서 처음으로 조우하는 일부 효과는 파멸을 적에게 올려놓게 합니다. 적에게 올려놓은 파멸도 주요사건을 진행시키는 파멸을 계산할 때 함께 센다는 것을 기억하세요.
pt: Observação: Alguns efeitos encontrados nesse cenário podem fazer com que fichas de perdição sejam colocadas sobre inimigos. Lembre-se de que as perdições sobre inimigos contam para a quantidade de perdições quem fazem com que a agenda avance.
ru: Примечание: В этом сценарии впервые появляются эффекты, которые предписывают положить жетоны безысходности на врагов. Помните, что жетоны на врагах тоже учитываются при подсчёте безысходности, нужной для осуществления замысла.
zh: <b>注意</b>：該劇本中，部分敵人在入場時會在敵人卡上放置毀滅標記。請記住這些標記也算入推進密謀的需求數值中。

source: In your Campaign Log, under “Cultists We Interrogated,” record the names of each unique Cultist enemy in the victory display.
de: Im Kampagnenlogbuch werden unter „Verhörte Kultisten“ die Namen aller einzigartigen Kultist-Gegner im Siegpunktestapel notiert.
es: Anota en la sección “Sectarios que interrogamos” del registro de campaña los nombres de todos los Enemigos Sectario únicos que haya en la zona de victoria.
fr: Dans votre Carnet de Campagne, sous la mention « Cultistes Interrogés », inscrivez le nom de chaque ennemi unique Cultiste qui se trouve dans la pile de victoire.
ko: 캠페인 기록지의 “심문한 추종자” 아래에, 승점 더미에 있는 고유 추종자 적의 명칭을 모두 적습니다.
pt: Anote no Registro da Campanha, na seção “Cultistas que Interrogamos”, os nomes de cada inimigo Cultista (Cultist) único que está no painel de vitórias.
ru: Запишите в графе журнала «Допрошенные культисты» имена всех врагов-культистов на победном счету.
zh: 在冒險日誌中，“我們盤問過的異教徒”下，紀錄下勝利牌區中，所有獨特[[異教徒]]的名稱。

source: Interrogated
de: Verhört
es: Interrogados
fr: Interrogés
ko: 심문한
pt: Interrogados
ru: Допрошенные
zh: 盤問過

source: In your Campaign Log, under “Cultists Who Got Away,” record the name of each unique enemy still remaining in the Cultist deck or in play. If it is Agenda 1, record “The Masked Hunter” under “Cultists Who Got Away” as well.
de: Im Kampagnenlogbuch werden unter „Entkommene Kultisten“ die Namen aller einzigartigen Gegner, die sich noch im Kultistendeck oder im Spiel befinden, notiert. Falls Agenda 1 noch aktiv ist, wird hier auch „Der Maskierte Jäger“ notiert.
es: Anota en la sección “Sectarios que escaparon” del registro de campaña los nombres de todos los Enemigos únicos que queden en el mazo de Sectarios o en juego. Si estás en el plan 1, anota también “El cazador enmascarado”.
fr: Dans votre Carnet de Campagne, sous la mention « Cultistes Enfuis », inscrivez le nom de chaque ennemi unique restant dans le deck Cultiste ou en jeu. Si vous en êtes à l’Intrigue 1, inscrivez-y également « Le Chasseur Masqué ».
ko: 캠페인 기록지의 “도망친 추종자” 아래에, 플레이 상태이거나 추종자 덱에 남아 있는 고유 적의 명칭을 모두 기록합니다. 주요사건 1을 넘지 못했다면, “가면 쓴 사냥꾼”도 적어놓습니다.
pt: Anote no Registro da Campanha, na seção “Cultistas que Fugiram”, o nome de cada inimigo único que ainda resta no baralho Cultista ou em jogo. Se for a Agenda 1, anote “O Caçador Mascarado” aqui também.
ru: Запишите в графе журнала «Сбежавшие культисты» имена всех врагов-культистов, оставшихся в игре или в колоде культистов. Если замысел 1 не продвинулся, запишите туда также «Охотника в маске».
zh: 在冒險日誌中，“逃跑的異教徒”下，紀錄下異教徒牌堆或場上的，所有獨特[[異教徒]]的名稱。如果當前處於密謀1，則將“假面獵手”也記錄下。

source: Got away
de: Entkommen
es: Escaparon
fr: Enfuis
ko: 도망친
pt: Fugiram
ru: Сбежавшие
zh: 逃跑

source: In your Campaign Log, under “Cultists Who Got Away,” record the name of each unique enemy still remaining in the Cultist deck or in play.
de: Im Kampagnenlogbuch werden unter „Entkommene Kultisten“ die Namen aller einzigartigen Gegner, die sich noch im Kultistendeck oder im Spiel befinden, notiert.
es: Anota en la sección “Sectarios que escaparon” del registro de campaña los nombres de todos los Enemigos únicos que queden en el mazo de Sectarios o en juego.
fr: Dans votre Carnet de Campagne, sous la mention « Cultistes Enfuis », inscrivez le nom de chaque ennemi unique restant dans le deck Cultiste ou en jeu.
ko: 캠페인 기록지의 “도망친 추종자” 아래에, 플레이 상태이거나 추종자 덱에 남아 있는 고유 적의 명칭을 모두 기록합니다.
pt: Anote no Registro da Campanha, na seção “Cultistas que Fugiram”, o nome de cada inimigo único que ainda resta no baralho Cultista ou em jogo.
ru: Запишите в графе журнала «Сбежавшие культисты» имена всех врагов-культистов, оставшихся в игре или в колоде культистов.
zh: 在冒險日誌中，“逃跑的異教徒”下，紀錄下異教徒牌堆或場上的，所有獨特[[異教徒]]的名稱。

source: Is the Ghoul Priest in the victory display?
de: Befindet sich der Ghulpriester im Siegpunktestapel?
es: ¿Está el Sacerdote gul en la zona de victoria?
fr: Le Prêtre Goule est-il dans la pile de victoire ?
ko: ‘구울 사제’가 승점 더미에 있습니까?
pt: O Sacerdote Carniçal (Ghoul Priest) está no painel de vitórias?
ru: «Упырь-жрец» на победном счету?
zh: 食屍鬼祭司是否在勝利牌區？

source: it is past midnight.
de: Es ist nach Mitternacht.
es: es más de medianoche.
fr: il est minuit passé.
ko: 자정이 지났다.
pt: passou da meia-noite.
ru: уже за полночь.
zh: 午夜已至。

source: You’ve managed to obtain some useful information about the cult and its plans. You can only hope it’s enough.
de: Du hast es geschafft, einige wichtige Informationen über den Kult und seine Pläne zu sammeln. Bleibt nur zu hoffen, dass dies ausreicht.
es: Habéis logrado obtener información útil sobre la secta y sus planes. Ahora sólo queda esperar que sea suficiente.
fr: Vous avez réussi à obtenir certaines informations utiles à propos du culte et de ses plans. Vous ne pouvez qu’espérer que ce sera suffisant.
ko: 당신은 가까스로 사교의 정체와 그들의 계획에 대한 일부 유익한 정보를 얻었습니다. 이 정도 정보로 충분하길 바랄 뿐입니다.
pt: Vocês conseguiram obter algumas informações sobre o culto e seus planos. Vocês torcem para que isso seja suficiente.
ru: Вам удалось собрать немного полезной информации о культе и его планах. Остаётся только надеяться, что этого будет достаточно.
zh: 你成功獲取了一些關於邪教計劃的信息。但願這一些夠用。

source: Twelve bells ring out, signaling midnight. You’re out of time; the cult’s ritual will begin shortly. You’ve managed to obtain some useful information about the cult and its plans. You can only hope it’s enough.
de: Zwölf Glockenschläge ertönen. Es ist Mitternacht. Deine Zeit ist abgelaufen, schon bald wird das Ritual der Kultisten beginnen. Du hast es geschafft, einige wichtige Informationen über den Kult und seine Pläne zu sammeln. Bleibt zu hoffen, dass dies ausreicht.
es: Suenan doce campanadas, señalando la medianoche. Se ha acabado el tiempo; pronto comenzará el ritual de la secta. Habéis logrado obtener información útil sobre la secta y sus planes. Ahora sólo queda esperar que sea suficiente.
fr: Les douze coups de minuit sonnent. Le temps est écoulé, le rituel du culte va bientôt commencer. Vous avez réussi à obtenir quelques informations utiles à propos du culte et de ses plans. Vous ne pouvez qu’espérer que ce sera suffisant.
ko: 12시 종이 울렸습니다. 자정이 되었다는 신호입니다. 더 이상 시간이 없습니다. 사교들이 곧 의식을 시작할 것입니다. 당신은 가까스로 사교의 정체와 그들의 계획에 대한 일부 유익한 정보를 얻었습니다. 이 정도 정보로 충분하길 바랄 뿐입니다.
pt: Doze badaladas, é meia-noite. O tempo está acabando; o ritual cultista começará em breve. Vocês conseguiram obter algumas informações sobre o culto e seus planos. Vocês torcem para que isso seja suficiente.
ru: Колокол бьёт двенадцать раз — наступила полночь. Время вышло, культ вот-вот начнёт свой ритуал. Вам удалось собрать немного полезной информации о культе и его планах. Остаётся только надеяться, что этого будет достаточно.
zh: 鐘聲響起，標示著午夜的來臨。你們已經沒有時間了，異教徒的儀式馬上就要開始。你們試著趕緊整理現在獲得的信息，但願能從中推理出異教徒們的計劃。
