Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/return_campaigns/rttfa/campaign.po
Languages: de, es, pl

source: Return to The Forgotten Age
de: Rückkehr zu: Das vergessene Zeitalter
es: Regreso a La era olvidada

source: If an enemy is drawn from the exploration deck, it is resolved as normal. If it is discarded, place it in the encounter discard pile as you would normally. This is considered an "unsuccessful" exploration.
de: Falls ein Gegner vom Erkundungsdeck gezogen wird, wird dieser normal abgehandelt. Falls der Gegner abgelegt wird, wird er normal auf den Begegnungs-Ablagestapel gelegt. Dies gilt als „nicht erfolgreiches“ Erkunden.
es: Si se roba un Enemigo del mazo de Exploración, se resuelve de forma normal. Si se descarta, colócalo en la pila de descartes de Encuentros como lo harías normalmente. Esto se considera una exploración "sin éxito".
pl: Jeśli z talii eksploracji zostanie dobrany wróg, należy go rozpatrzyć w normalny sposób. Jeśli zostanie odrzucony, umieść go w stosie odrzuconych kart spotkań w normalny sposób. Taką eksplorację uznaje się za „nieudaną".

source: In some scenarios, there are additional changes to the explore rules. These changes are noted on the setup card for each scenario.
de: In manchen Szenarien gibt es zusätzliche Regeländerungen für das Erkunden. Diese Änderungen sind auf der Vorbereitungskarte des jeweiligen Szenarios vermerkt.
es: Algunos escenarios contienen cambios adicionales para las reglas de <b>Explorar</b>. Verás esos cambios en la carta de preparación de cada escenario.
pl: W niektórych scenariuszach występują dodatkowe zmiany w zasadach eksploracji. Zmiany te zostały wyszczególnione na karcie przygotowania danego scenariusza.

source: Why Did It Have to Be Snakes?
de: Warum müssen es ausgerechnet Schlangen sein?
es: ¿Por qué tenía que haber serpientes?
pl: Czemu to musiały być węże?

source: Defeat twenty [[Serpent]] enemies.
de: Besiege 20 [[Schlangen]]-Gegner.
es: Derrota a 20 Enemigos [[Serpiente]].
pl: Pokonaj 20 wrogów z cechą [[Wąż]].

source: Watch Them Unravel
de: Der Knoten entwirrt sich
es: Mira cómo se deshacen
pl: Niech się rozplotą

source: Complete all four act decks during a single playthrough of “Threads of Fate.”
de: Schließe alle 4 Szenendecks in nur einem Durchgang von "Fäden des Schicksals" ab.
es: Completa los 4 mazos de Acto durante una sola partida de <i>Los hilos del destino</i>.
pl: Ukończ wszystkie 4 talie aktów podczas jednej rozgrywki w „Nici losu”.

source: Hope for Humanity
de: Hoffnung für die Menschheit
es: Esperanza para la humanidad
pl: Nadzieja dla ludzkości

source: Restore Ichtaca’s faith in humanity in “The Boundary Beyond.”
de: Stelle in "Die jenseitige Grenze" Ichtacas Glauben an die Menschheit wieder her.
es: Haz que Ichtaca recupere la fe en la humanidad en <i>El límite del otro lado</i>.
pl: Przywróć wiarę Ichtaci w ludzkość w „Poza granicami czasu”.

source: Scenario 5-What?
de: Szenario 5 – War da was?
es: Escenario 5 - ¿Cuál?
pl: Scenariusz 5-Co?

source: Skip “Heart of the Elders, Part 1.”
de: Überspringe "Das Herz der Älteren, Teil 1."
es: Sáltate <i>El corazón de los ancianos, primera parte</i>.
pl: Pomiń „Serce Starszych, Część 1”.

source: Beyond Perfection:
de: Perfekter als perfekt
es: Perfección sublime
pl: Czysta perfekcja:

source: Complete all eight tasks on act 2 of “The City of Archives” during a single playthrough.
de: Schließe in einem einzigen Durchlauf von "Die Archivstadt" alle 8 Aufgaben in Szene 2 ab.
es: Completa las 8 tareas del acto 2 de <i>La Ciudad de los Archivos</i> durante una sola partida.
pl: Wykonaj wszystkie 8 zadań z aktu 2 podczas jednej rozgrywki w „Miasto archiwów”.

source: I Remember Everything
de: Ich erinnere mich an alles!
es: ¡Lo recuerdo todo!
pl: Wszystko pamiętam!

source: Restore Alejandro’s memories in “The City of Archives.”
de: Stelle in "Die Archivstadt" Alejandros Gedächtnis wieder her.
es: Devuélvele sus recuerdos a Alejandro en <i>La Ciudad de los Archivos</i>.
pl: Odzyskaj wspomnienia Alejandra w „Mieście archiwów”.

source: Patricide
de: Vatermord
es: Parricidio
pl: Ojcobójstwo

source: Defeat Yig in “The Depths of Yoth.”
de: Besiege Yig in "Die Tiefen von Yoth."
es: Derrota a Yig en <i>Las profundidades de Yoth</i>.
pl: Pokonaj Yiga w „Czeluściach Yoth”.

source: He's Got a Point
de: Er hat nicht ganz unrecht
es: Tiene razón
pl: On ma rację

source: Side with Alejandro in “Shattered Aeons.”
de: Stelle dich in "Zerstörte Zeitalter" auf Alejandros Seite.
es: Ponte de parte de Alejandro en <i>Eones destrozados</i>.
pl: Stań po stronie Alejandra w „Rozbitej wieczności”.

source: Valusia Sounds Great
de: Valusia hört sich toll an
es: Valusia tiene una pinta fantástica
pl: Waluzja brzmi świetnie

source: Side with Ichtaca in “Shattered Aeons.”
de: Stelle dich in "Zerstörte Zeitalter" auf Ichtacas Seite.
es: Ponte de parte de Ichtaca en <i>Eones destrozados</i>.
pl: Stań po stronie Ichtaci w „Rozbitej wieczności”.

source: I’ve Built Up An Immunity
de: Ich bin wohl immun
es: He desarrollado inmunidad
pl: Nabyta odporność

source: Win <i>The Forgotten Age</i> campaign without ever becoming poisoned.
de: Gewinne die Kampagne <i>Das vergessene Zeitalter</i>, ohne vergift et worden zu sein.
es: Gana la campaña <i>La era olvidada</i> sin estar envenenado en ningún momento.
pl: Wygraj kampanię <i>Zapomniana era</i>, nie będąc ani razu zatrutym.

source: We Have an Understanding
de: Wir sind uns einig
es: Hemos llegado a un acuerdo
pl: Nić porozumienia

source: Win <i>The Forgotten Age</i> campaign without ever dealing any damage to the Harbinger of Valusia.
de: Gewinne die Kampagne <i>Das vergessene Zeitalter</i>, ohne dem Vorboten von Valusia Schaden zugefügt zu haben.
es: Gana la campaña <i>La era olvidada</i> sin infligir daño en ningún momento al Heraldo de Valusia.
pl: Wygraj kampanię <i>Zapomniana era</i>, nie zadając żadnych obrażeń Waluzjańskiemu heroldowi.

source: Who Needs Any of This Junk?
de: Wer braucht denn so einen Schrott ?
es: ¿Quién necesita estos trastos?
pl: Na co komu ten złom?

source: Win <i>The Forgotten Age</i> campaign without purchasing any supplies.
de: Gewinne die Kampagne <i>Das vergessene Zeitalter</i>, ohne eine einzige Ausrüstung zu erwerben.
es: Gana la campaña <i>La era olvidada</i> sin comprar suministros.
pl: Wygraj kampanię <i>Zapomniana era</i>, nie biorąc żadnego ekwipunku.

source: Don’t Tread on Me
de: Tritt nicht auf mich
es: No me pises
pl: Nie depcz po mnie

source: Win <i>The Forgotten Age</i> campaign with no tally marks recorded under Yig’s Fury in your Campaign Log
de: Gewinne die Kampagne <i>Das vergessene Zeitalter</i>, ohne einen einzigen Zählstrich unter Yigs Zorn im Kampagnenlogbuch notiert zu haben.
es: Gana la campaña <i>La era olvidada</i> sin anotar ninguna marca en la sección "Furia de Yig" del registro de campaña.
pl: Wygraj kampanię <i>Zapomniana era</i>, nie mając postawionych żadnych kresek w sekcji Furia Yiga w Dzienniku kampanii.

source: Bane of Yig
de: Fluch des Yig
es: Perdición de Yig
pl: Zguba Yiga

source: Win <i>The Forgotten Age</i> campaign with 25+ tally marks recorded under Yig’s Fury in your Campaign Log.
de: Gewinne die Kampagne <i>Das vergessene Zeitalter</i>, wobei mindestens 25 Zählstriche unter Yigs Zorn im Kampagnenlogbuch notiert worden sind.
es: Gana la campaña <i>La era olvidada</i> con más de 25 marcas anotadas en la sección "Furia de Yig" del registro de campaña.
pl: Wygraj kampanię <i>Zapomniana era</i>, mając 25 lub więcej kresek w sekcji Furia Yiga w Dzienniku kampanii.

source: If I Could Turn Back Time
de: Wenn ich doch die Zeit zurückdrehen könnte
es: Si pudiera volver atrás en el tiempo
pl: Móc cofnąć czas

source: Forge your own path, unlock Scenario IX, and win <i>The Forgotten Age</i> campaign.
de: Bahne dir deinen eigenen Weg, spiele dir Szenario IX frei und gewinne die Kampagne <i>Das vergessene Zeitalter</i>.
es: Forja tu propio camino, desbloquea el Escenario IX y gana la campaña <i>La era olvidada</i>.
pl: „Zdecydujcie zrobić po swojemu”, odblokuj Scenariusz IX i wygraj kampanię <i>Zapomniana era</i>.

source: Yoth Expertise
de: Yoth-Experte
es: Pericia de Yoth
pl: Dogłębna znajomość Yoth

source: Win <i>The Forgotten Age</i> campaign on Expert difficulty
de: Gewinne die Kampagne <i>Das vergessene Zeitalter</i> auf dem Schwierigkeitsgrad Experte.
es: Gana la campaña <i>La era olvidada</i> en dificultad Experto.
pl: Wygraj kampanię <i>Zapomniana era</i> na poziomie Eksperckim.
