Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/return_campaigns/rttfa/return_to_heart_of_the_elders_part_2.po
Languages: es, fr, ko

source: Search the collection for the new Harbinger of Valusia <i>(The Sleeper Returns)</i> and set it aside, out of play. If the Harbinger of Valusia would enter play during this scenario, use this version instead of the original one.
es: Busca el nuevo Heraldo de Valusia <i>(El durmiente regresa)</i> en la colección y ponlo aparte, fuera del juego. Si el Heraldo de Valusia fuese a entrar en juego durante este escenario, usa esta versión en lugar de la original.
fr: Cherchez dans la collection le nouveau Héraut de Valusia (<i>Le Retour du Dormeur</i>) et mettez-le de côté, hors jeu. Si le Héraut de Valusia est censé entrer en jeu lors de ce scénario, utilisez cette version au lieu de la version d'origine.
ko: 게임을 준비한 후, 보유 게임에서 새로운 ‘발루시아의 선봉장 <i>(잠든 자 되돌아오다)</i>’을 찾아서 비플레이 상태로 치워 둡니다. 이번 시나리오를 진행하는 동안, ‘발루시아의 선봉장’이 플레이 영역에 들어오려 하면 대신 이 카드를 사용합니다.

source: Create the exploration deck. This is done by taking the 5 remaining single-sided locations from the <i>K’n-yan</i> encounter set. Include only 1 of the 2 locations with each of the following connection symbols, chosen at random.
es: Crea el mazo de Exploración. Para ello, coge los 5 Lugares de una sola cara restantes del conjunto de encuentros <i>K’n-yan</i> y barájalos. Incluye únicamente 1 de los 2 Lugares que tengan cada uno de los siguientes símbolos de conexión, eligiendo al azar:
fr: Constituez le deck Exploration. Pour ce faire rassemblez les 5 lieux mono-face restants du set de rencontre <i>K'n-yan</i> puis, pour chacun des symboles suivants, n'incluez que 1 des 2 lieux le possédant, au hasard :
ko: 탐사 덱을 만들 때, <i>크느 얀</i> 조우 세트의 단면 장소 5장을 가져와 사용합니다. 다음과 같은 연결 기호를 가진 장소의 경우, 각 연결 기호별로 2장 중에 1장만을 무작위로 사용합니다.

source: Remove the other 4 [[Ancient]] locations from the game. Do not include any of the other encounter cards listed in the original setup instructions. (There should be a total of 5 cards, not counting the set-aside Descent to Yoth.)
es: Retira los otros 4 Lugares [[Antiguo]] de la partida sin mirarlos. No incluyas ninguna de las demás cartas de Encuentro indicadas en las instrucciones de preparación originales. (Debería haber 5 cartas en total, sin contar el Descenso a Yoth puesto aparte.)
fr: Retirez les 4 autre lieux [[Antique]] de la partie sans les regarder. N'incluez aucune des autres cartes Rencontre indiquées par les instructions originelles (Le deck devrait donc avoir un total de 5 cartes, sans compter la Descente de Yoth mise de côté.)
ko: 선택하지 않은 [[고대]] 장소 4장은 앞면을 확인해 보지 않고 게임에서 제거합니다. 장소 카드 외에, 기존 게임 지시에 나와 있는 나머지 조우 카드는 탐사 덱에 포함시키지 않습니다. (치워 두는 ‘요수의 하강로’를 제외하고서, 탐사 덱은 카드 5장으로 구성되어야 합니다.)

source: The 'check your supplies' ability on the Mouth of K'n-yan can be used from any location, and it discards enemies as well as treacheries.
es: La capacidad 'Comprueba tus suministros' de la Boca de K'n-yan se puede usar desde cualquier Lugar y descarta Enemigos además de Traiciones.
fr: La capacité « vérifiez votre équipement » de la Bouche de K'n-yan peut être utilisée depuis n'importe quel lieu et elle défausse les ennemis aussi bien que les traîtrises.
ko: 어느 장소에 있든지 상관없이 ‘크느 얀의 아가리’의 ‘탐험 물자를 확인합니다’ 기능을 사용할 수 있으며, 이 기능으로 음모 뿐만 아니라 적도 버립니다.

source: Which investigator should add the "Sticky Goop" to their supplies?
es: ¿Qué investigador debería añadir el "Pringue pegajoso" a sus suministros?
fr: Quel investigateur doit-il ajouter la « substance visqueuse » à son équipement ?
ko: 어느 조사자가 “끈적끈적한 물질”을 탐험 물자에 추가했습니까?

source: Found "Sticky Goop"
es: Encontraste el "Pringue pegajoso"
fr: Vous avez trouvé la « substance visqueuse ».
ko: “끈적끈적한 물질”을 찾음

source: Sticky Goop
es: Pringue pegajoso
fr: Substance visqueuse
ko: 끈적끈적한 물질

source: A mysterious scepter you found in a subterranean swamp.
es: Un cetro misterioso que encontraste en un pantano subterráneo.
ko: ‘지하 늪지’에서 발견한끈적끈적한 물질.

source: Return to Heart of the Elders, Part 2
es: Regreso a El corazón de los ancianos, segunda parte
fr: Renouveau – Le Cœur des Anciens, Partie 2
ko: 돌아온 고대 문명의 심장부(2부)

source: Scenario V–B: Return to Heart of the Elders, Part 2
es: Escenario V-B: Regreso a El corazón de los ancianos, segunda parte
fr: Scénario V-B : Renouveau – Le Cœur des Anciens, Partie 2
ko: 시나리오 V-B: 돌아온 돌아온 고대 문명의 심장부(2부)

source: A sticky goop you found in a subterranean swamp.
es: Un pringue pegajoso que encontraste en un pantano subterráneo.
fr: La substance visqueuse que vous avez trouvée dans le Marais Souterrain.
ko: ‘지하 늪지’에서 발견한끈적끈적한 물질.
