Repository: Addisonstumpf/arkham-cards-data
Catalog: i18n/*/return_campaigns/rttfa/return_to_threads_of_fate.po
Languages: es, fr, ko, zh

source: Return to Threads of Fate
es: Regreso a Los hilos del destino
fr: Renouveau – Les Fils du Destin

source: Scenario III: Return to Threads of Fate
es: Escenario III: Regreso a Los hilos del destino
fr: Scénario III : Renouveau – Les Fils du Destin
ko: 시나리오 III: 돌아온 운명의 실가닥
zh: 冒險III：重返命運之線

source: As if you didn't already have several other pressing concerns, this morning's article in the <i>Arkham Advertiser</i> piques your interest: "Chaos in French Hill!" The article goes on to describe several strange happenings sighted around the estate of one Marshall Hastings in French Hill, an old and storied neighborhood of Arkham. According to the article's source—who goes unnamed—the mansion has become a tangled mess of overgrowth and serpents. The article reports that a recent expedition returned with several strange artifacts in tow, meant to be displayed in the Hastings manor. You wonder if this has anything to do with your expedition to find the Eztli. Even if these events are unrelated, your investigation might connect you with others who can assist you in turn.
es: Como si no tuvieras ya bastantes preocupaciones acuciantes, hay un artículo en el <i>Arkham Advertiser</i> de esta mañana que suscita tu interés: "¡Caos en French Hill!". El artículo describe varios sucesos extraños que han tenido lugar en torno a la finca de un tal Marshall Hastings en French Hill, un antiguo barrio histórico de Arkham. Según la fuente anónima del artículo, la mansión se ha convertido en un caos enredado de vegetación exuberante y serpientes. El artículo informa de que una expedición volvió hace poco con varios artefactos extraños que iban a exponerse en la mansión Hastings. Te preguntas si esto tiene algo que ver con tu expedición para encontrar a los eztli. Incluso si estos sucesos no tuvieran relación alguna, tu investigación podría ponerte en contacto con otras personas que pueda ayudarte.
fr: Comme si vous n'aviez pas assez de sujets de préoccupation comme cela, un article de <i>L'Annonceur d'Arkham</i> de ce matin éveille votre intérêt : « Chaos à French Hill ! » L'article décrit plusieurs événements étranges ayant eu lieu aux alentours de la propriété de Marshall Hastings à French Hill, un des plus anciens quartiers d'Arkham. D'après la source de l'article — qui préfère garder l'anonymat — la demeure s'est retrouvée envahie par une végétation luxuriante et des serpents. L'article ajoute qu'une expédition est récemment rentrée avec plusieurs artefacts étranges destinés à être exposés au Manoir Hastings. Vous vous demandez si cela a quelque rapport avec votre propre expédition. Même si ces événements ne sont pas liés, une enquête pourrait vous mettre en relation avec les membres d'une autre expédition qui pourraient vous apporter leur aide.
ko: 당장 눈앞에 떨어진 문제만으로 이미 머릿속이 복잡했음에도, 오늘 <b><i>아컴 애드버타이저</i></b> 조간에 실린 “프랑스 언덕의 대참사!”라는 기사가 당신의 호기심을 자극합니다. 유서깊은 프랑스 언덕에 위치한 마셜 헤이스팅스의 저택에서 기묘한 사건이 연이었다는 기사였습니다. 익명의 제보에 따르면, 헤이스팅스 저택은 밀림으로 변해 버렸으며 뱀이 들끓는 난장판이 되었다 합니다. 기사 내용을 좀 더 읽어 보니 최근 탐사대는 기이한 유물 몇 점을 헤이스팅스 저택에서 전시할 목적으로 챙겨서 아컴으로 귀환했습니다. 어쩌면 이 사건이 당신의 에스틀리 탐사와 모종의 연관성이 있진 않을까 싶습니다. 물론, 전혀 연관이 없는 사건으로 밝혀지더라도 이를 조사하는 과정에서 새로운 인맥을 쌓을 수도 있겠습니다.
zh: 就好像你手上的要緊事還不夠多似的，阿卡姆報社今早刊登的新聞引起了你的注意：“法蘭西山一片混亂！”新聞裡描述了法蘭西山——阿卡姆眾所周知的古老街區——裡一座莊園附近目擊到了數起怪異事件，這座莊園屬於一位名為馬歇爾·黑斯廷斯的人。據新聞的匿名情報來源所述，莊園內植物瘋長、毒蛇盛行，已然是一團亂麻。新聞稱最近有一支探險隊帶著數個奇怪的工藝品歸來，而這些工藝品將於黑斯廷斯的莊園進行展出。你好奇，這是否和你尋找埃茲特里的探險有所關聯。就算毫無關聯，你的調查或許也能聯繫上其他能幫助你的人。

source: Set the Veda Whitsley asset, the Town Hall location, the Ichtaca <i>(The Forgotten Guardian)</i> asset, and the Expedition Journal asset aside, out of play.
es: Deja aparte las siguientes cartas, fuera del juego: la carta de Apoyo Veda Whitsley, el Lugar Ayuntamiento, el Apoyo Ichtaca <i>(La guardiana olvidada)</i> y el Apoyo Diario de expedición.
fr: Mettez de côté Veda Whitsley, l'Hôtel de Ville, Ichtaca <i>(La Gardienne Oubliée)</i> et le Journal de l'Expédition, hors jeu.
ko: ‘베다 휘츨리’ 이야기 자산, ‘아컴 시청’ 장소, ‘이츠타카 <i>(잊힌 수호자)</i>’ 자산, ‘탐사 일지’ 자산을 비플레이 상태로 치워 둡니다.
zh: 將維達·希斯理劇情支援、市政廳地點卡、伊塔卡<i>(失落的守衛者)</i>支援卡、探險日誌支援卡放在一邊，位於場外。

source: The investigators must choose one of the following options, and adjust the contents of the “g/h” deck accordingly:
es: Los investigadores deben elegir una de las siguientes opciones, y ajustar el contenido del mazo de Acto "g/h" en consecuencia:
fr: Les investigateurs doivent choisir une des options suivantes et ajuster le contenu du deck Acte « g/h » en fonction de leur choix :
ko: 조사자들은 아래의 두 선택지 중 하나를 선택해야 합니다. 이에 따라 주요목적 “g/h” 덱에 사용할 카드가 결정됩니다:
zh: 調查員必須作出決定，選擇一項，並按以下內容，調整\"g/h\"場景牌堆內的卡牌：

source: If you wish to find the source named in the <i>Advertiser's</i> story.
es: Quieres encontrar la fuente mencionada en la historia del <i>Advertiser's</i>.
fr: Si vous souhaitez retrouver la source anonyme de l'histoire de l'<i>Annonceur</i> :
ko: <i><b>아컴 애드버타이저</b></i>에 실린 기사의 제보자를 찾아보려 한다면
zh: 如果你想找出 <i>新聞</i>提到的情報來源。

source: If you wish to find the root of the problem.
es: Quieres buscar la raíz del problema.
fr: Si vous souhaitez découvrir la racine du problème :
ko: 직접 문제의 근원을 해결해 보려 한다면
zh: 如果你想找出問題的根源。

source: Remove the following act cards from the “g/h” deck: Search for the Meaning, both copies of The Overgrown Estate, and 1 of the 2 copies of Seeking Trouble, at random.
es: Retira las siguientes cartas de Acto del mazo "g/h": Buscando el significado, ambas copias de La finca invadida de vegetación y 1 de las 2 copias de Buscando problemas, al azar.
fr: Retirez les cartes Acte suivantes du deck « g/h » : À la Recherche d'une Signification, les deux exemplaires d'Un Domaine Luxuriant et 1 des 2 exemplaires de Chercher les Ennuis pris au hasard.
ko: 주요목적 “g/h” 덱에서 다음의 카드를 제거합니다: ‘문제의 실마리를 따라서’ 사본 2장 중 무작위로 선택한 1장, ‘밀림이 되어버린 저택’ 사본 2장, ‘사건의 진상을 찾아서’ 사본 1장.
zh: 從“g/h”牌堆中移除以下場景卡牌：尋找意義、兩張植物蔓生的莊園、2張尋找麻煩中的隨機1張。

source: Remove the following act cards from the “g/h” deck: Search for the Source, both copies of Seeking Trouble, and 1 of the 2 copies of The Overgrown Estate, at random.
es: Retira las siguientes cartas de Acto del mazo "g/h": Buscando la fuente, ambas copias de Buscando problemas y 1 de las 2 copias de La finca invadida de vegetación, al azar.
fr: Retirez les cartes Acte suivantes du deck « g/h » : À la Recherche de la Source, les deux exemplaires de Chercher les Ennuis et 1 des 2 exemplaires d'Un Domaine Luxuriant pris au hasard.
ko: 주요목적 “g/h” 덱에서 다음의 카드를 제거합니다: ‘밀림이 되어버린 저택’ 사본 2장 중 무작위로 선택한 1장, ‘문제의 실마리를 따라서’ 사본 2장, ‘제보자를 찾아서’ 사본 1장.
zh: 從“g/h”牌堆中移除以下場景卡牌：尋找來源，兩張尋找麻煩，2張植物蔓生的莊園中的隨機1張。

source: the investigators recruited the help of another expedition.
es: los investigadores reclutaron la ayuda de otra expedición.
fr: les investigateurs ont obtenu l'assistance d'une autre expédition.
ko: 조사자들이 다른 탐사대로부터 도움을 받았다
zh: 調查員得到了另一支探險隊的幫助。

source: Any one investigator may choose to include the Veda Whitsley story asset in their deck. This card does not count toward that investigator’s deck size.
es: Un investigador cualquiera puede elegir incluir el Apoyo de historia Veda Whitsley en su mazo. Esta carta no cuenta para el tamaño de mazo de ese investigador.
fr: N'importe quel investigateur a le droit d'inclure le soutien d'histoire Veda Whitsley dans son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.
ko: 조사자 중 한 명이 ‘베다 휘츨리’를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.
zh: 任意一位調查員可以選擇將維達·希斯理劇情支援加入其牌組。這張卡牌不計入該調查員牌組的卡牌張數。

source: Which stage of the act “a/b” deck was in play?
es: ¿Qué carta del Acto "a/b" estaba en juego?
fr: Quelle carte du deck Acte « a/b » était-elle en jeu ?
ko: 플레이 상태인 주요목적 “a/b” 덱의 단계는 무엇입니까?
zh: 場上的“a/b”場景牌堆在哪個階段？

source: Act 1a
es: Acto 1a
fr: Acte 1a
ko: 주요목적 1a
zh: 場景1a

source: Act 2a
es: Acto 2a
fr: Acte 2a
ko: 주요목적 2a
zh: 場景2a

source: Act 3a
es: Acto 3a
fr: Acte 3a
ko: 주요목적 3a
zh: 場景3a

source: Which stage of the act “c/d” deck was in play?
es: ¿Qué carta del Acto "c/d" estaba en juego?
fr: Quelle carte du deck Acte « c/d » était-elle en jeu ?
ko: 플레이 상태인 주요목적 “c/d” 덱의 단계는 무엇입니까?
zh: 場上的“c/d”場景牌堆在哪個階段？

source: Act 1c
es: Acto 1c
fr: Acte 1c
ko: 주요목적 1c
zh: 場景1c

source: Act 2c
es: Acto 2c
fr: Acte 2c
ko: 주요목적 2c
zh: 場景2c

source: Act 3c
es: Acto 3c
fr: Acte 3c
ko: 주요목적 3c
zh: 場景3c

source: Which stage of the act “e/f” deck was in play?
es: ¿Qué carta del Acto "e/f" estaba en juego?
fr: Quelle carte du deck Acte « e/f » était-elle en jeu ?
ko: 플레이 상태인 주요목적 “e/f” 덱의 단계는 무엇입니까?
zh: 場上的“e/f”場景牌堆在哪個階段？

source: Act 1e
es: Acto 1e
fr: Acte 1e
ko: 주요목적 1e
zh: 場景1e

source: Act 2e
es: Acto 2e
fr: Acte 2e
ko: 주요목적 2e
zh: 場景2e

source: Act 3e
es: Acto 3e
fr: Acte 3e
ko: 주요목적 3e
zh: 場景3e

source: Which stage of the act “g/h” deck was in play?
es: ¿Qué carta del Acto "g/h" estaba en juego?
fr: Quelle carte du deck Acte « g/h » était-elle en jeu ?
ko: 플레이 상태인 주요목적 “g/h” 덱의 단계는 무엇입니까?
zh: 場上的“g/h”場景牌堆在哪個階段？

source: Act 1g
es: Acto 1g
fr: Acte 1g
ko: 주요목적 1g
zh: 場景1g

source: Act 2g
es: Acto 2g
fr: Acte 2g
ko: 주요목적 2g
zh: 場景2g

source: Act 3g
es: Acto 3g
fr: Acte 3g
ko: 주요목적 3g
zh: 場景3g

source: Act 3h was completed.
es: El Acto 3h fue completado.
fr: L'Acte 3h a été complété.
ko: 주요목적 3h를 완료했음
zh: 場景3h已完成。

source: Each investigator earns 1 additional experience for each act 1, act 2, or act 3 card that was completed during this scenario, as you gain insight into the schemes of the Brotherhood.
es: Cada investigador obtiene 1 punto de experiencia adicional por cada carta de Acto 1, de Acto 2 y de Acto 3 que fuera completada durante este escenario, pues habéis obtenido información sobre los planes de la Hermandad.
fr: Chaque investigateur reçoit 1 point d'expérience supplémentaire pour chaque carte Acte 2 et Acte 3 qui ont été complétées lors de ce scénario pour avoir entrevu les machinations de la Fraternité.
ko: 각 조사자는 결사단의 음모에 대해 알게 되었기 때문에, 이번 시나리오에서 완료한 주요목적 2, 주요목적 3 카드 1장마다 추가로 경험치를 1씩 얻습니다.
zh: 調查員得知兄弟會的陰謀，本場冒險期間每完成1張場景1、場景2或場景3，每位調查員獲得1點額外的經驗值。

source: This additional experience cannot be spent to purchase cards.
es: Esta experiencia adicional no se puede gastar para adquirir cartas.
fr: Ces points d'expérience supplémentaires ne peuvent pas être utilisés pour acheter des cartes.
ko: 주요목적 카드를 완료하여 얻는 추가 경험치(기존 캠페인 안내서에 명시된 주요목적 1 추가 경험치도 포함)는 카드를 구매하는 데 소비할 수 없습니다.
zh: 本冒險中完成場景卡所獲得的額外經驗值(包括場景1)不能被用於購買卡牌。

source: Instead, it must be spent to remove poison or cure trauma, or it must be converted to supply points during the upcoming <b>Resupply Point</b>
es: En lugar de eso, debe gastarse para retirar veneno o traumas, o bien debe convertirse en puntos de suministros durante el próximo <b>Punto de reabastecimiento</b>.
fr: À la place, ils doivent être dépensés pour soigner le poison, soigner un traumatisme ou convertis en points d'équipement dans la section de <b>Rééquipement</b>.
ko: 그 대신, <b>(중독 제거/트라우마 치료/물자 점수로 변환)</b>하는 데에만 소비할 수 있습니다. 이에 대해서는 아래 항목을 확인하세요.
zh: 作為代替，這些經驗值必須被用來移除中毒或恢復創傷，或者必須在<b>補充補給品點數</b>期間將其轉化為補給品點數。

source: When spending experience points during this section, experience earned from completing acts will be spent first. You may also convert up to 10 points of experience to supply points, at a rate of 1 supply point for every 2 experience converted.
es: Al gastar puntos de experiencia en esta sección, la experiencia obtenida por completar Actos se gastará en primer lugar. También puedes convertir hasta 10 puntos de experiencia en puntos de suministros, aplicando una tasa de 1 punto de suministros por cada 2 puntos de experiencia convertidos.
fr: Lorsque vous dépenserez des points d'expérience durant cette section, l'expérience reçue pour avoir complété des cartes Acte sera dépensée en priorité. Vous avez aussi le droit de convertir jusqu'à 10 points d'expérience en points d'équipement avec un taux de 1 point d'équipement pour 2 points d'expériences convertis.
ko: 이번 시나리오 끝에 물자 재보급을 진행하는 동안, 경험치를 소비하여 트라우마를 치료하는 데 한도가 없습니다. 경험치만 충분하다면 여러 번 트라우마를 치료해도 됩니다. 추가로, 각 조사자는 자신의 경험치를 최대 10까지 물자 점수로 변환할 수 있습니다(경험치 2당 물자 점수 1로 변환합니다).

source: Each investigator may spend 5 experience points to remove physical or mental trauma from their investigator.
es: Cada investigador puede gastar 5 puntos de experiencia para retirar traumas físicos o mentales de su investigador.
fr: Chaque investigateur a le droit de dépenser 5 points d'expérience par point de traumatisme physique ou mental à enlever de sa carte Investigateur.
ko: 각 조사자는 경험치 5를 소비하여 자신의 육체적 트라우마 1 또는 정신적 트라우마 1을 제거해도 됩니다.
zh: 每位調查員可以花費5經驗值，恢復自己的1點肉體或精神創傷。

source: Physical trauma to remove
es: Traumas físicos a retirar
fr: Traumatisme physique à enlever
ko: 육체적 트라우마 제거
zh: 移除肉體創傷

source: Mental trauma to remove
es: Traumas mentales a retirar
fr: Traumatisme mental à enlever
ko: 정신적 트라우마 제거
zh: 移除精神創傷

source: Each investigator may convert additional experience into supply points, at a rate of 1 supply point for every 2 experience converted. Any unspent "resupply experience" (earned by completing act cards) will be lost.
fr: Chaque investigateur a le droit de convertir jusqu'à 10 de ses points d'expérience en points d'équipement avec un taux de 1 point d'équipement pour 2 points d'expériences convertis.
ko: 각 조사자는 경험치 2당 물자 점수 1의 비율로 추가적으로 경험치를 물자 점수로 변환할 수 있습니다. 사용하지 않은 재보급 경험치는 잃게 됩니다.

source: Supply points to purchase (2 XP each)
fr: Points d'équipement à acheter (2 points d'expérience chacun)
ko: 물자 점수 구매 (경험치 2당 물자 점수 1)
zh: 購買補給點數(每1點2經驗值)

source: Each investigator may spend supply points to purchase one or more of the supplies listed below. The number of supply points available to each investigator is based on the number of investigators in the campaign.
es: Cada investigador puede gastar puntos de suministros para adquirir uno o más de los siguientes suministros. El número de puntos de suministros disponibles para cada investigador depende del número de investigadores que haya en la campaña.
fr: Chaque investigateur a le droit de dépenser des points d'équipement pour acheter un ou plusieurs éléments de la liste ci-après. La quantité de points d'équipement disponibles pour chaque investigateur dépend du nombre d'investigateurs dans la campagne.
ko: 각 조사자는 자신에게 주어진 물자 점수를 소비하여 아래 목록에 있는 탐험 물자를 구매해도 됩니다. 캠페인에 참여하는 조사자 수에 따라서 각 조사자는 다음과 같이 물자 점수를 받습니다.
zh: 每位調查員可以花費補給品點數來購買下列的一個或多個補給品。根據參與劇本的調查員人數，決定每位調查員可用的補給品點數。

source: Adjust the contents of each act deck, as noted below under <b>Four Acts, Four Threads</b>.
es: Ajusta el contenido de cada mazo de Acto como se indica en la sección <b>Cuatro actos, cuatro hilos</b>.
fr: Ajustez le contenu de chaque deck Acte comme indiqué ci-après à la rubrique <b>Quatre Actes, Quatre Fils</b>.
ko: 다음의 <b>실 네 가닥, 주요목적 네 갈래</b> 항목에 따라 주요목적 덱을 구성합니다.
zh: 按照<b>“四個場景，四種命運”</b>調整每個場景牌堆內的卡牌。

source: Four Acts, Four Threads.
es: Cuatro actos, cuatro hilos.
fr: Quatre Actes, Quatre Fils
ko: 실 네 가닥, 주요목적 네 갈래
zh: 四個場景，四種命運。

source: This scenario contains four different act decks —an “a/b” deck, a “c/d” deck, an “e/f” deck, and a “g/h” deck. Each of these act decks is constructed separately, in numerical order, as usual. During the course of this scenario, all four of these act decks will be in play, and players may choose which acts to pursue and which to ignore. The text of all four acts is considered active at all times. You might not have time to accomplish all four tasks, so choose which leads you wish to pursue wisely! The contents of each of these act decks is altered depending on the circumstances below.
es: Este escenario contiene cuatro mazos de Acto distintos: un mazo “a/b”, un mazo “c/d”, un mazo “e/f ” y un mazo “g/h ”. Cada uno de estos mazos de Acto se crea por separado y en orden numérico, como de costumbre. A lo largo de este escenario, estarán en juego los cuatro mazos de Acto, y los jugadores pueden elegir en qué Actos actuar y cuáles ignorar. El texto de los cuatro Actos se considera activo en todo momento. Puede que no tengas tiempo de completar las cuatro tareas, ¡así que elige bien cuál quieres emprender! El contenido de cada uno de estos mazos de Acto se modifica en función de las siguientes circunstancias.
fr: Ce scénario contient quatre decks Acte différents – un deck « a/b », un deck « c/d », un deck « e/f » et un deck « g/h ». Chacun de ces decks Acte est construit séparément en suivant l'ordre numérique, comme d'habitude. Lors du scénario, les trois decks Acte seront en jeu et les joueurs auront le droit de choisir quels actes avancer et lesquels ignorer. Les textes des trois actes sont considérés comme actifs à tout moment. Vous n'aurez peut-être pas le temps d'accomplir les trois tâches, alors choisissez judicieusement quelles pistes suivre. Le contenu de chaque deck Acte est modifié en fonction des circonstances suivantes :
ko: 이 시나리오에서는 주요목적 덱을 4개(“a/b” 덱, “c/d” 덱, “e/f” 덱, “g/h” 덱) 사용합니다. 각각의 주요목적 덱은 별도로 구성되며, 일반적인 주요목적 덱과 마찬가지로 번호순으로 쌓아둡니다(주요목적 1이 맨 위에 가도록). 이 시나리오를 진행하는 동안, 네 가지 주요목적 덱 모두가 플레이 상태에 놓이며, 플레이어들은 어느 주요목적을 쫓고 어느 주요목적을 무시할지 결정해야 합니다. 주요목적 4개의 문구 모두는 언제든지 활성화된 것으로 간주합니다. 네 가지 주요목적을 모두 달성하기는 힘들 수 있으니, 어느 실마리를 쫓을지 신중하게 선택하세요! 네 가지 주요목적 덱은 다음과 같이 구성합니다.
zh: 本次冒險中包含4個不同的場景牌堆——“a/b”牌堆、“c/d”牌堆、“e/f”牌堆和“g/h”牌堆。如常按編號順序分別構成上述每個場景牌堆。在本次冒險中，這4個場景牌堆均在場上，玩家可以選擇要追查哪個場景，要忽略哪個場景。全部4種場景卡上的文本均視作一直有效。你可能不夠時間完成全部4個任務，因此，你要明智地選擇要追查的線索！ 根據下列情況，將每個場景牌堆進行相應改動。

source: When spending experience points during this section, experience earned from completing acts will be spent first.
fr: Lorsque vous dépenserez des points d'expérience durant cette section, l'expérience reçue pour avoir complété des cartes Acte sera dépensée en priorité.
ko: 이번 시나리오 끝에 물자 재보급을 진행하는 동안, 주요 목적을 완료하여 얻은 경험치를 우선 사용하게 됩니다.
zh: 在此部分中花費經驗值時，完成場景獲得的經驗值會先被使用。

source: You may also convert up to 10 points of experience to supply points, at a rate of 1 supply point for every 2 experience converted.
fr: Vous avez aussi le droit de convertir jusqu'à 10 points d'expérience en points d'équipement avec un taux de 1 point d'équipement pour 2 points d'expériences convertis.
ko: 각 조사자는 자신의 경험치를 최대 10까지 물자 점수로 변환할 수 있습니다(경험치 2당 물자 점수 1로 변환합니다).
zh: 你可以最多將自己的10點經驗值轉化為補給品點數(每2點經驗值可轉化為1點補給品點數)。

source: Available experience:
fr: Expérience disponible :
ko: 사용가능한 경험치:
zh: 可用的經驗值：

source: Each investigator can purchase 8 points worth of supplies.
fr: Chaque investigateur peut acheter 8 points d'équipement.
ko: 각 조사자는 물자 점수 8점을 구입할 수 있습니다.
zh: 每位調查員可以購買8點補給品點數的補給品。

source: Each investigator can purchase 5 points worth of supplies.
fr: Chaque investigateur peut acheter 5 points d'équipement.
ko: 각 조사자는 물자 점수 5점을 구입할 수 있습니다.
zh: 每位調查員可以購買5點補給品點數的補給品。

source: Each investigator can purchase 4 points worth of supplies.
fr: Chaque investigateur peut acheter 4 points d'équipement.
ko: 각 조사자는 물자 점수 4점을 구입할 수 있습니다.
zh: 每位調查員可以購買4點補給品點數的補給品。

source: Each investigator can purchase 3 points worth of supplies.
fr: Chaque investigateur peut acheter 3 points d'équipement.
ko: 각 조사자는 물자 점수 3점을 구입할 수 있습니다.
zh: 每位調查員可以購買3點補給品點數的補給品。

source: Each investigator may convert up to 10 of their experience into supply points, at a rate of 1 supply point for every 2 experience converted. This is the last opportunity to spend the experience earmarked for "resupply" which was earned by completing act cards in this scenario.
fr: Chaque investigateur a le droit de convertir jusqu'à 10 de ses points d'expérience en points d'équipement avec un taux de 1 point d'équipement pour 2 points d'expériences convertis. Ce sera la seule opportunité de dépenser l'expérience reçue pour avoir complété des cartes Acte lors de ce scénario en rééquipement.
ko: 각 조사자는 자신의 경험치를 최대 10까지 물자 점수로 변환할 수 있습니다(경험치 2당 물자 점수 1로 변환합니다). 이번 시나리오에서 주요 목적을 완료하여 얻는 경험치를 “재보급”에 사용할 수 있는 마지막 기회입니다.
zh: 每位調查員可以最多將自己的10點經驗值轉化為補給品點數(每2點經驗值可轉化為1點補給品點數)。這是使用本冒險獲得的指定用途經驗值(完成場景卡)的最後機會。

source: Note that experience will <b>not</b> be automatically converted into supply points, it must be chosen to be spent.
fr: Notez que ces points d'expérience <b>ne seront pas</b> automatiquement convertis en points d'équipement. Il faudra choisir de les dépenser.
ko: 경험치는 자동으로 물자 점수로 전환되지 <b>않으며,</b> 반드시 사용하기를 선택해야 합니다.
zh: 注意：經驗值<b>不會</b>自動兌換成補給點數，必須藉由選擇並指定花費。

source: Each investigator may convert additional experience into supply points, at a rate of 1 supply point for every 2 experience converted. Any unspent resupply experience will be lost.
es: Cada investigador puede convertir experiencia adicional en puntos de suministros, aplicando una tasa de 1 punto de suministros por cada 2 puntos de experiencia. Cualquier experiencia adicional no gastada se perderá.

source: Supply points to purchase (2 experience each)
es: Puntos de suministros a convertir (2 puntos de experiencia cada uno)
